{"id": 0, "type": "sentence", "text": "Nova produción de Teatro do Morcego sobre un texto de Steven Berkoff. No Salón Teatro."}
{"id": 1, "type": "sentence", "text": "'KVETCH (Unha comedia americana sobre a ansiedade)'"}
{"id": 2, "type": "sentence", "text": "Representación da peza Unha rosa no xardín a cargo de The Pinga Teatro Lugar: AVCD Lavadores"}
{"id": 3, "type": "sentence", "text": "Representación de 'Unha rosa no xardín', de The Pinga Teatro"}
{"id": 4, "type": "sentence", "text": "A escritora reflexionará sobre a didáctica científica no Pazo da Escola de Mañufe. Organizado polo Instituto de Estudos Miñoranos."}
{"id": 5, "type": "paragraph", "text": "Galeano:'As voces diferentes son as necesarias' O Auditorio de Galicia estivo ateigado Espellos que reflicten olladas diversas sobre o mundo, en particular, a ollada crítica das voces que nunca foron escoitadas, das persoas invisíbeis. Iso reúne Espejos, una historia universal, primeiro libro en catro anos de Eduardo Galeano, publicado na editorial Siglo XXI. O escritor, quen mantivo unha xuntanza cos medios de comunicación na mañá deste luns, no Club Internacional de Prensa, a mesma entidade que o convida, un ano máis, presentou o libro ás 20.00 nunha Sala Ángel Brage, do Auditorio de Galicia, a rebordar de xente.Galeano tamén está este martes, dende as 12.00, na libraría compostelá Follas Novas, para asinar exemplares dos seus libros, e o xoves 15, dende a mesma hora, na ourensá Torga. Xa o mércores 14 presentará o libro ás 20.00 no Salón de Actos do Centro de Desenvolvemento de Caixanova, tamén na cidade das Burgas.O libro xunta as voces que nunca son escoitadas. \"Cómpre distinguir as dores inevitábeis das que non o son\", explicou: \"non se nace para sufrir, o que pasa é que hai un sistema moi ben organizado para facernos crer que as inxustizas do mundo son produto de fatalidades do destino\". O autor, respondendo ás preguntas que o público quixo formularlle, falou do Premio Cervantes ao poeta Juan Gelman como \"unha proba de que a xustiza existe\", e posicionouse como internacionalista, ao ser interrogado sobre a globalización.\"Eu formeime nos cafés de Montevideo: non tiven máis educación regrada que seis anos de primaria e un de secundaria, pero a miña universidade foi esa; os meus mestres, republicanos españois exiliados , dos que aprendín leccións inesquecíbeis de dignidade, e a escoitar a voz dos vencidos. Deles aprendín o significado dunha belísima palabra: internacionalismo\". Espejos reflicte tamén este espírito: \"un pode ser compatriota de xente que vive moi lonxe, e pode ser contemporáneo de persoas que viviron hai séculos. Espejos é consecuencia das miñas viaxes ao pasado, sabendo que se ían atopar amigos e amigas neste camiño. A Historia vaimos presentando xenerosamente\".A súa certeza internacionalista non ten nada que ver coa globalización: \"ese libre tránsito de cartos e mercadorías, pero non de xente, que antes se chamaba imperialismo. E se non, que llo pregunten aos mexicanos que morren na fronteira cos EUA\". Citou a Antonio Machado (\"calquera necio confunde valor e prezo\") para se referir ao capitalismo, e demostrar \"como os países do Sur foron artellados, dende moi cedo, dende a conquista de América, poderíase dicir, ao servizo do mercado que se chama mundial, pero que realmente serve a uns poucos países. Ese mercado necesita brazos baratos, materia prima\". Galeano apuntou tamén á necesidade de desenvolvemento endóxeno para os países do Sur, xa que o mal chamado desenvolvemento cara a fóra é unha trampa que os fai máis vulnerábeis: \"se baixan os prezos, estamos fodidos, e se soben, tamén. Costa moito tomar conciencia da necesidade de crear outro camiño\". Ao ser preguntado polas \"minorías\" indíxenas e as mulleres que chegan a gobernar estados en América Latina, incidiu que non se pode falar das mulleres, a metade da poboación mundial, como minorías, \"o mundo estivo en mans de machos durante milenios, os dereitos estiveron monopolizados por eles. Pero nalgún momento ten que rematar\". En canto ás \"minorías indíxenas\", aclarou que non se pode falar neses termos en países onde a poboación indíxena é maioritaria, pero quen ostenta o poder son minorías brancas.\"A nova constitución indíxena que se está a crear no Ecuador, por exemplo, é a primeira que recoñece a Natureza como suxeito de dereito, e non obxecto de propiedade, como foi até agora. Son esas voces diferentes as necesarias, e soan, ás veces, dende moi remotos pasados. Eu coñezo doutores analfabetos, e analfabetos que realmente saben moito máis das verdades esenciais da vida: porque son quen de escoitar aos outros, e de escoitar á Natureza\".Por último, sobre que grao de responsabilidade ten a cidadanía sobre o devir do planeta, o escritor citou a Concepción Arenal: \"quen xeneraliza, absolve. Cando todos somos culpábeis, non hai ninguén culpábel. Pero si que hai unha responsabilidade colectiva, temos que facer algo antes de que sexa demasiado tarde\"."}
{"id": 6, "type": "sentence", "text": "O Auditorio de Galicia estivo ateigado"}
{"id": 7, "type": "sentence", "text": "Galeano:'As voces diferentes son as necesarias'"}
{"id": 8, "type": "sentence", "text": "Proxección da película Memorial de Camposancos, dentro do programa Cinemas Dixitais."}
{"id": 9, "type": "sentence", "text": "'Kvetch (Unha comedia americana sobre a ansiedade)'"}
{"id": 10, "type": "sentence", "text": "Un espectáculo impúdico, xubiloso, devastador e feroz ao redor dos medos e frustracións diarios. No Pazo da Cultura."}
{"id": 11, "type": "sentence", "text": "Proxeción do filme irlandés de Lenny Abrahamson no Forum Metropolitano. Haberá un pase posterior ás 22:45."}
{"id": 12, "type": "sentence", "text": "'Pisados ou Botamán de Melide, o home que falaba cos zapatos'"}
{"id": 13, "type": "sentence", "text": "Gustavo Pernas dirixe e protagoniza este espectáculo que se representa no Centro Cultural Caixanova."}
{"id": 14, "type": "sentence", "text": "Representación de 'Ifixenia en Áulide', de Arela das Artes"}
{"id": 15, "type": "sentence", "text": "A compañía Arela das Artes representa Ifixenia en Áulide Lugar: Auditorio Carmen Estévez Egulagaray"}
{"id": 16, "type": "sentence", "text": "O Centro Coreográfico Galego ofrece un obradoiro de achegamento á danza no CSC das Fontiñas."}
{"id": 17, "type": "sentence", "text": "O Centro Dramático Galego presenta 'A boa persoa de Sezuán', no Teatro Jofre."}
{"id": 18, "type": "sentence", "text": "A banda do Morrazo que mestura reggae, corridos mexicanos e ska nun espectáculo potente actúa na sala Aturuxo."}
{"id": 19, "type": "sentence", "text": "A banda de Vilagarcía presenta en directo os temas do seu aclamado 'Greatest Hits' no Bar Patos."}
{"id": 20, "type": "sentence", "text": "A banda de Vilagarcía presenta en directo os temas do seu aclamado 'Greatest Hits' na sala Clandestino."}
{"id": 21, "type": "sentence", "text": "'O galo Quirico e os seus amigos'"}
{"id": 22, "type": "paragraph", "text": "A exposición 'A Nosa Terra. Cen anos da nosa historia', agora en Vilagarcía Adeodato Barreto, filósofo e poeta Até o domingo na Explanada do Auditorio"}
{"id": 23, "type": "sentence", "text": "Até o domingo na Explanada do Auditorio"}
{"id": 24, "type": "sentence", "text": "A exposición 'A Nosa Terra. Cen anos da nosa historia', agora en Vilagarcía"}
{"id": 25, "type": "sentence", "text": "O Supremo revisa a sentenza contra Nerea Garaizar"}
{"id": 26, "type": "sentence", "text": "Camilo Nogueira pronunciará esta conferencia no Edificio Politécnico do Campus, dentro das II Xornadas de Historia de Galiza."}
{"id": 27, "type": "sentence", "text": "A maxia unipersoal do Mago Antón"}
{"id": 28, "type": "sentence", "text": "Proxección do filme de Margarita Ledo no Centro Galego de Artes da Imaxe. Entrada gratuíta."}
{"id": 29, "type": "sentence", "text": "Proxección do filme 'Le promeneur du Camps de Mars' no Forum Metropolitano. Haberá un pase previo ás 17:15."}
{"id": 30, "type": "sentence", "text": "Artello Teatro alla scala 1:5 leva a escena esta adaptación para rapaces do conto clásico no Auditorio Municipal."}
{"id": 31, "type": "sentence", "text": "Residentes en Berlín, estes dous mozos son hoxe por hoxe os mellores embaixadores do blues galego. Na Sala Ache."}
{"id": 32, "type": "sentence", "text": "Proxección da película Condenado a vivir, dentro do programa Cinemas Dixitais."}
{"id": 33, "type": "sentence", "text": "Proxección de 'Condenado a vivir', dentro de Cinemas Dixitais"}
{"id": 34, "type": "sentence", "text": "Proxección da película Máis ca irmáns, dentro do programa Cinemas Dixitais."}
{"id": 35, "type": "sentence", "text": "Ciclo Fritz Lang. Fitos da súa etapa alemá"}
{"id": 36, "type": "sentence", "text": "A banda de Vilagarcía presenta en directo os temas do seu aclamado 'Greatest Hits' na Sala 600."}
{"id": 37, "type": "sentence", "text": "A compañía Talía Teatro presenta no Teatro Principal 'E ti quen vés sendo?'."}
{"id": 38, "type": "sentence", "text": "Representación de 'Cristovo e o libro das marabillas', de Sarabela Teatro"}
{"id": 39, "type": "sentence", "text": "A compañía Sarabela Teatro representa Cristovo e o libro das marabillas Lugar: Teatro Municipal Área Panorámica"}
{"id": 40, "type": "sentence", "text": "'7 contos capitais (Historias para pícaros adultos)'"}
{"id": 41, "type": "sentence", "text": "CC.OO. convoca hoxe unha protesta en Santiago contra a \"política de privatización\" de servizos públicos do bipartito"}
{"id": 42, "type": "sentence", "text": "A Fundación Caixa Galicia proxecta este filme de Robert Rossen. Será na sede viguesa da entidade."}
{"id": 43, "type": "sentence", "text": "María do Ceo presenta en directo 'No bico un cantar'"}
{"id": 44, "type": "sentence", "text": "Ritmos hipnóticos, letras corrosivas e sons distorsionados compoñen a proposta desta banda que desta vez se achega ao Marrucho."}
{"id": 45, "type": "sentence", "text": "Representación de 'Non é tan fácil', de Malasombra"}
{"id": 46, "type": "sentence", "text": "A compañía Malasombra representa Non é tan fácil Lugar: Teatro Municipal Lauro Olmo"}
{"id": 47, "type": "sentence", "text": "As desventuras de Carme, Gelines e Don José"}
{"id": 48, "type": "paragraph", "text": "66 millóns de orzamento para artes escénicas Preséntase o novo plan sectorial da Xunta"}
{"id": 49, "type": "sentence", "text": "Preséntase o novo plan sectorial da Xunta"}
{"id": 50, "type": "sentence", "text": "66 millóns de orzamento para artes escénicas"}
{"id": 51, "type": "paragraph", "text": "A exposición 'A Nosa Terra. Cen anos da nosa historia', agora en Lugo Adeodato Barreto, filósofo e poeta Na Praza De España"}
{"id": 52, "type": "sentence", "text": "A exposición 'A Nosa Terra. Cen anos da nosa historia', agora en Lugo"}
{"id": 53, "type": "sentence", "text": "Representación de 'Ide todos ao inferno', de Teatro Lope de Vigo"}
{"id": 54, "type": "sentence", "text": "Anger leva ao directo temas orixinais e clásicos do rock, dende Led Zepellin até Linkin Park. No Clavicémbalo."}
{"id": 55, "type": "sentence", "text": "Valentino Rufini e Âkil Pillabán, de viaxe a Milán (e van sen un can)"}
{"id": 56, "type": "sentence", "text": "'Cristovo e o libro das marabillas'"}
{"id": 57, "type": "sentence", "text": "Xoan Abreu dirixe este espectáculo que xira ao redor das historias de medo e da Santa Compaña. No Auditorio."}
{"id": 58, "type": "sentence", "text": "Proxección do filme dirixido por Jonh Cassavets na Sede Fundación Caixa Galicia. Haberá un pase previo ás 18 horas."}
{"id": 59, "type": "sentence", "text": "Rajoy: 'En Galiza comézase a prohibir o español'"}
{"id": 60, "type": "sentence", "text": "A compañía Mofa e Befa presenta 'No coment' no Auditorio Municipal."}
{"id": 61, "type": "sentence", "text": "A banda de Vilagarcía presenta en directo os temas do seu aclamado 'Greatest Hits' no Salón Parroquial."}
{"id": 62, "type": "sentence", "text": "O Centro Dramático Galego presenta esta adapatación da obra de Brecht no Salón Teatro."}
{"id": 63, "type": "sentence", "text": "As desventuras de Carme, Gelines e Don José"}
{"id": 64, "type": "sentence", "text": "A banda de Vilagarcía presenta en directo os temas do seu aclamado 'Greatest Hits' no Auriense Café Cultural."}
{"id": 65, "type": "sentence", "text": "00:30. Ciclo 'Jazz na noite'. No Pub Quomo."}
{"id": 66, "type": "sentence", "text": "Luis Feito 24 dirixe este espectáculo de danza estreado en Montevideo e preséntao no Teatro Ensalle."}
{"id": 67, "type": "sentence", "text": "Representación da peza Ide todos ao inferno a cargo de Teatro Lope de Vigo Lugar: CCAR de Valadares"}
{"id": 68, "type": "sentence", "text": "'Ide todos ao inferno', de Teatro Lope de Vigo"}
{"id": 69, "type": "sentence", "text": "Proxección de 'Daniel o fedello' no MACUF, dentro do ciclo 12 pelis para peques."}
{"id": 70, "type": "sentence", "text": "Teatro Ensalle achega esta nova proposta de Pedro Fresneda ao Teatro Principal."}
{"id": 71, "type": "sentence", "text": "Sísifo Teatro reflexiona neste espectáculo ao redor do matrimonio e a infidelidade. No CC San Miguel de Oia."}
{"id": 72, "type": "sentence", "text": "Tanxedora presenta en directo os temas do seu primeiro traballo na Sala Rosalía de Castro do Centro Cultural Caixanova."}
{"id": 73, "type": "sentence", "text": "Proxección de 'el viaje del emperador, dentro do ciclo Cinema e Medio ambiente, no auditorio do Centro Social Caixanova."}
{"id": 74, "type": "sentence", "text": "'Galicia 25. Unha cultura para un novo século'"}
{"id": 75, "type": "sentence", "text": "A compañía Disque Danza representa Menú vexetal (dáme de comer) Lugar: Auditorio Municipal Lois Tobío"}
{"id": 76, "type": "paragraph", "text": "Outra xornada de indefinición nas Bolsas Os tres grandes valores do selectivo bolsista madrileño rexistraron resultados moi diferentes. Así, mentres o Banco de Santander gañaba máis de seis décimas porcentuais, o BBVA baixaba case o 1,2 por cento, en tanto que Telefónica baixaba unhas centésimas."}
{"id": 77, "type": "sentence", "text": "Outra xornada de indefinición nas Bolsas"}
{"id": 78, "type": "sentence", "text": "Un espectáculo impúdico, xubiloso, devastador e feroz ao redor dos medos e frustracións diarios. No Auditorio Municipal."}
{"id": 79, "type": "sentence", "text": "'KVETCH (Unha comedia americana sobre a ansiedade)'"}
{"id": 80, "type": "sentence", "text": "Proxección da película Secuestrados en Xeorxia, dentro do programa Cinemas Dixitais."}
{"id": 81, "type": "sentence", "text": "'Carapuchiña Vermella ou o Conto do lobo'"}
{"id": 82, "type": "sentence", "text": "Carlos Clemente Martínez Gallego e Anxo Rodríguez ofrecen dúas versións do mesmo conto. No auditorio do Centro Cultural Municipal."}
{"id": 83, "type": "sentence", "text": "A banda de Vilagarcía presenta en directo os temas do seu aclamado 'Greatest Hits' na Zona Zero."}
{"id": 84, "type": "sentence", "text": "Representación de 'Menú vexetal (dáme de comer)', de Disque Danza"}
{"id": 85, "type": "sentence", "text": "A compañía Disque Danza representa Menú vexetal (dáme de comer) Lugar: Edificio Multiusos"}
{"id": 86, "type": "sentence", "text": "Esta banda punk popeira levará ao directo o máis destacado do seu repertorio. Na Sala Karma."}
{"id": 87, "type": "sentence", "text": "Proxección do filme dirixido por Al Pacino na Sede Fundación Caixa Galicia. Haberá un pase previo ás 18 horas."}
{"id": 88, "type": "sentence", "text": "A banda de Vilagarcía presenta en directo os temas do seu aclamado 'Greatest Hits' no Vagalume Café Concerto."}
{"id": 89, "type": "sentence", "text": "Relato dun home normal que se ve envolto en acontementos extraordinarios. Lévaa á escena Teatro Avento. No Auditorio Florida."}
{"id": 90, "type": "sentence", "text": "Ciclo Fritz Lang. Fitos da súa etapa alemá"}
{"id": 91, "type": "sentence", "text": "Proxección de Mr. Mabuse I Parte (Alemaña, 1922) Lugar: CGAI"}
{"id": 92, "type": "sentence", "text": "'O galo Quirico e os seus amigos'"}
{"id": 93, "type": "sentence", "text": "O Centro Dramático Galego presenta 'A boa persoa de Sezuán', no Salón Teatro."}
{"id": 94, "type": "sentence", "text": "'Valntino Rufini e Âkil Pillabán de viaxe a Milán (e van sen un can)"}
{"id": 95, "type": "sentence", "text": "J.M. Barbosa pronunciará esta conferencia no Edificio Politécnico do Campus, dentro das II Xornadas de Historia de Galiza."}
{"id": 96, "type": "sentence", "text": "A compañía Lagarta, lagarta representa Aeroplano Lugar: Auditorio Carmen Estévez Egulagaray"}
{"id": 97, "type": "paragraph", "text": "Tonhito de Poi e Rasa Loba ao vivo Concerto de TONHITO DE POI E RASA LOBA"}
{"id": 98, "type": "sentence", "text": "Tonhito de Poi e Rasa Loba ao vivo"}
{"id": 99, "type": "sentence", "text": "Concerto de TONHITO DE POI E RASA LOBA"}
{"id": 100, "type": "sentence", "text": "Actividades de animación á lectura de banda deseñada"}
{"id": 101, "type": "sentence", "text": "Luo Jun pronunciaré esta conferencia na Escola Oficial de Idiomas, dentro do ciclo Oriente Exprés."}
{"id": 102, "type": "sentence", "text": "Actuación dentro do ciclo musical Vai de Camiño, do Xacobeo. Na Casa da Cultura."}
{"id": 103, "type": "sentence", "text": "'As desventuras de Carme, Gelines e Don José'"}
{"id": 104, "type": "sentence", "text": "Luis Feito 24 dirixe este espectáculo de danza estreado en Montevideo e lévaoo no Teatro Ensalle."}
{"id": 105, "type": "sentence", "text": "A banda de Vilagarcía presenta en directo os temas do seu aclamado 'Greatest Hits' na sala Clavicembalo."}
{"id": 106, "type": "sentence", "text": "Artello Teatro alla scala 1:5 leva a escena esta adaptación para rapaces do conto clásico no Teatro Pastor Díaz."}
{"id": 107, "type": "sentence", "text": "Ciclo Fritz Lang. Fitos da súa etapa alemá"}
{"id": 108, "type": "sentence", "text": "Proxección de Spione (Alemaña, 1927) Lugar: CGAI"}
{"id": 109, "type": "sentence", "text": "María do Ceo presenta en directo 'No bico un cantar'"}
{"id": 110, "type": "paragraph", "text": "Representación de 'Chicho e a Santa Compaña' A compañía LAMBRÍACA representará 'Chicho e a Santa Compaña'"}
{"id": 111, "type": "sentence", "text": "Lugar: Casa da Cultura Ramón Martínez López"}
{"id": 112, "type": "sentence", "text": "Representación de 'Chicho e a Santa Compaña'"}
{"id": 113, "type": "paragraph", "text": "Os mariscadores cortarán a Ponte Pasaxe o luns PIDEN REUNIRSE CON PESCA Con elas, os mariscadores pretenden mostrar o seu rexeitamento ao Plan de Rexeneración da Ría proposto pola Consellería de Pesca, que recolle axudas de 82 euros diarios durante 48 días no primeiro semestre de 2008, como compensación pola paralización da actividade.O patrón maior da confraría, Manuel Cao, explicou a Europa Press que continuarán coas súas mobilizacións ata que Pesca acceda a convocar unha nova mesa de traballo para renegociar as condicións e asegurou que estas \"se\"irán recruando co paso dos días\".Cao aproveitou para pedir \"desculpas\" aos cidadáns \"polas molestias que ocasionarán\" pero indicou que espera que o \"comprendan\", xa que lembrou que \"os mariscadores están a loitar polo seu traballo\"."}
{"id": 114, "type": "sentence", "text": "Os mariscadores cortarán a Ponte Pasaxe o luns"}
{"id": 115, "type": "sentence", "text": "A Tuna Rastafari mestura nos seus espectáculos desde cancións populares galegas até corridos mexicanos. Na Sala 600."}
{"id": 116, "type": "sentence", "text": "'Las Manos', na II Mostra de Cine Arxentino"}
{"id": 117, "type": "sentence", "text": "Lugar: Salón do Antigo Reitorado da Universidade de Vigo"}
{"id": 118, "type": "sentence", "text": "O quinteto vocal formado en 1991 na cidade do Porto que interpreta a cappella actuará na sala Clavicémbalo."}
{"id": 119, "type": "sentence", "text": "Espectáculo de monicreques a cargo do Duende Sico. No Multiusos."}
{"id": 120, "type": "sentence", "text": "Diaños, trasnos, meigas, demostrarán as súas habilidades co lume. Espectáculo de Troula Animación. Nas Rúas do Concello."}
{"id": 121, "type": "sentence", "text": "'Valentino Rufini e Âkil Pillabán de viaxe a Milán (e van sen un can)'"}
{"id": 122, "type": "sentence", "text": "Cuarteto afincado en Santiago, composto por Paola Piñeiro, Xerman Prieto, Pablo Laranxo e Jacobo Gallego. No Pub Leblón."}
{"id": 123, "type": "sentence", "text": "Proxección deste filme dentro da programación de Panxea, a III festa da interculturalidade. Na Casa da Xuventude."}
{"id": 124, "type": "sentence", "text": "Espectáculo de maxia a cargo de Symbioses Produccións. No Edificio de SErvizos Múltiples."}
{"id": 125, "type": "sentence", "text": "'As aventuras do monstro de Fran Ekestein Todosben'"}
{"id": 126, "type": "sentence", "text": "'Margar no pazo do tempo', de Sarabela Teatro"}
{"id": 127, "type": "sentence", "text": "Representación da obra Magar no pazo do tempo de SARABELA TEATRO."}
{"id": 128, "type": "sentence", "text": "A compañía Lagarta Lagarta representará AeroplanosLugar: Casa da Cultura de Bertamiráns"}
{"id": 129, "type": "sentence", "text": "Representación de 'Aeroplanos' de 'Lagarta lagarta'"}
{"id": 130, "type": "sentence", "text": "'Arte', de Fulano, Mengano e Citano"}
{"id": 131, "type": "sentence", "text": "A compañía Fulano, Mengano e Citano representa Arte Lugar: Auditorio da Casa da Cultura"}
{"id": 132, "type": "sentence", "text": "Concerto desta banda metal do Morrazo na discoteca Thays. Dentro do programa Son de Cangas."}
{"id": 133, "type": "sentence", "text": "'7 contos capitais (Historias para pícaros adultos)'"}
{"id": 134, "type": "sentence", "text": "A banda de Vilagarcía presenta en directo os temas do seu aclamado 'Greatest Hits' na Sala Karma."}
{"id": 135, "type": "sentence", "text": "Esta banda punk popeira levará ao directo o máis destacado do seu repertorio. Na Baranda."}
{"id": 136, "type": "sentence", "text": "Teatro do Atlántico presenta 'Unha primavera para Aldara' no Salón Teatro."}
{"id": 137, "type": "sentence", "text": "A compañía Teatro Lope de Vigo presenta este espectáculo no CCAR de Valadares."}
{"id": 138, "type": "sentence", "text": "Valentino Rufini e Âkil Pillabán, de viaxe a Milán (e van sen un can)"}
{"id": 139, "type": "sentence", "text": "'Valentino Rufini e Âkil Pillabán, de viaxe a Milán (e van sen un can)'"}
{"id": 140, "type": "sentence", "text": "A compañía Teatro do Noroeste presenta no Auditorio Municipal da Xuventude 'Extrarradios (comedia para mulleres desamparadas)'"}
{"id": 141, "type": "sentence", "text": "Proxección de A muller na lúa (Alemaña, 1928) Lugar: CGAI"}
{"id": 142, "type": "sentence", "text": "Ciclo Fritz Lang. Fitos da súa etapa alemá"}
{"id": 143, "type": "sentence", "text": "Valentino Rufini e Âkil Pillabán, de viaxe a Milán (e van sen un can)"}
{"id": 144, "type": "sentence", "text": "'Non é tan fácil', de Malasombra"}
{"id": 145, "type": "sentence", "text": "A compañía Malasombra representa Non é tan fácil Lugar: Sala Bahía"}
{"id": 146, "type": "sentence", "text": "Anger leva ao directo temas orixinais e clásicos do rock, dende Led Zepellin até Linkin Park. No Baranda."}
{"id": 147, "type": "sentence", "text": "Residentes en Berlín, estes dous mozos son hoxe por hoxe os mellores embaixadores do blues galego. No Pub Gatos."}
{"id": 148, "type": "paragraph", "text": "Subas moderadas nas Bolsas europeas O petróleo, por riba dos 70 dólares Os valores bancarios foron os que volveron tirar do selectivo madrileño. Así o Banco de Santander revalorizábase no 2,6 por cento en tanto que o BBVA facíao no 2,12. Pola súa parte Telefónica gañaba algo máis de medio punto porcentual, que axuda a afianzarse por enriba dos 15 euros por título."}
{"id": 149, "type": "sentence", "text": "O petróleo, por riba dos 70 dólares"}
{"id": 150, "type": "sentence", "text": "Diaños, trasnos, meigas, demostrarán as súas habilidades co lume. Espectáculo de Troula Animación. Na Praza do Concello."}
{"id": 151, "type": "sentence", "text": "Taru e os paxaros de coiro"}
{"id": 152, "type": "sentence", "text": "A banda de Vilagarcía presenta en directo os temas do seu aclamado 'Greatest Hits' na Sala Run Rum."}
{"id": 153, "type": "sentence", "text": "'Cos pés na terra (e só cos pés)'"}
{"id": 154, "type": "sentence", "text": "Espectáculo de danza para cativos a cargo da compañía D2 no Auditorio Municipal."}
{"id": 155, "type": "sentence", "text": "Proxección da película Secuestrados en Xeorxia, dentro do programa Cinemas Dixitais."}
{"id": 156, "type": "sentence", "text": "'Cos pés na terra (e só cos pés)'"}
{"id": 157, "type": "sentence", "text": "A compañía D2 presenta na Sala Santart 'Cos pés na terra (e só cos pés)'."}
{"id": 158, "type": "sentence", "text": "'Valentino Rufini e Âkil Pillabán de viaxe a Milán (e van sen un can)'"}
{"id": 159, "type": "sentence", "text": "Espectáculo de maxia con efectos sorprendentes como desaparicións, levitacións imposíbeis e moito humor. No Auditorio Municipal."}
{"id": 160, "type": "sentence", "text": "A banda de Vilagarcía presenta en directo os temas do seu aclamado 'Greatest Hits' no Bar Liceum."}
{"id": 161, "type": "sentence", "text": "A banda de Vilagarcía presenta en directo os temas do seu aclamado 'Greatest Hits' na Marrucho."}
{"id": 162, "type": "sentence", "text": "Proxección de 'Tintín e o lago dos tiburóns' no MACUF, dentro do ciclo 12 pelis para peques."}
{"id": 163, "type": "sentence", "text": "'Tintín e o lago dos tiburóns'"}
{"id": 164, "type": "sentence", "text": "'Valentino Rufini e Âkil Pillabán de viaxe a Milán (e van sen un can)'"}
{"id": 165, "type": "sentence", "text": "A banda de Vilagarcía presenta en directo os temas do seu aclamado 'Greatest Hits' no Forum Célticum."}
{"id": 166, "type": "sentence", "text": "A compañía Teatro do Noroeste presenta no Novo Salón Teatro 'Extrarradios (comedia das mulleres desamparadas)'."}
{"id": 167, "type": "sentence", "text": "'E ti de quen ves sendo?'"}
{"id": 168, "type": "sentence", "text": "Proxección de Metrópole (Alemaña, 1926) Lugar: CGAI"}
{"id": 169, "type": "sentence", "text": "Ciclo Fritz Lang. Fitos da súa etapa alemá"}
{"id": 170, "type": "sentence", "text": "A Fundación Caixa Galicia proxecta este filme de Sidney Lumet. Será na sede viguesa da entidade."}
{"id": 171, "type": "sentence", "text": "Proxección da película Cinto de lume, dentro do programa Cinemas Dixitais."}
{"id": 172, "type": "paragraph", "text": "Maxia na rúa Espectáculo de maxia a cargo de GUSI O MAGO SEN SOMBREIRO. Lugar: Área recreativa Os Peares"}
{"id": 173, "type": "sentence", "text": "Espectáculo de maxia a cargo de GUSI O MAGO SEN SOMBREIRO."}
{"id": 174, "type": "paragraph", "text": "Os partidos amosan as súas diferenzas no debate'Tendencia ao luxo'PropostasMensaxes Rueda, Varela e Canal acudiron á cita A oito días da data na que debería celebrarse o primeiro debate entre candidatos á Presidencia da Xunta desde 1993, aínda se mantén a incógnita de se finalmente se celebrará dado que o líder do PPdeG, Alberte Núñez Feixóo, condiciona a súa presenza á celebración doutros tres 'cara a cara' entre os seus rivais.Precisamente esta incerteza mediatizou o debate de onte, de forma que o número 1 do PSdeG pola provincia de Lugo, Ricardo Varela, e o cabeza de lista do BNG por Ourense, Alfredo Suárez Canal, defenderon que \"hai tres opcións\" e, polo tanto, \"hai que confrontar os tres programas\".Por contra, o número 3 do PPdeG por Pontevedra, Alfonso Rueda, criticou que Touriño \"intente evitar\" un 'cara a cara' con Feixóo. \"O PP quere debater e dar a cara, pero outros, especialmente Touriño, non\", reprobou.Fronte a esta afirmación, Varela ironizou coa \"marca Guinnes\" que \"merece\" o PP polo feito de converterse \"no primeiro partido que rexeita un debate desde a oposición\". \"Segue coa mesma obsesión na oposición que tiña cando estaba no Goberno\", remachou e contrapuxo esta actitude con que Touriño ten \"dispoñibilidade\" para asistir.O PP, contra a TVGA polémica estivo presente durante a primeira parte do debate, despois de que Rueda utilizase a súa primeira intervención para denunciar que as confrontacións entre candidatos na TVG \"non son imparciais nin obxectivas\", posto que a cadea pública lle dá ao seu partido \"un trato tendencioso que o prexudica politicamente\". Esta afirmación foi sostida polo PPdeG durante toda a lexislatura, que acusou tamén o ente público de discriminación nos tempos dos informativos.Para rematar, o popular recomendoulle a Ricardo Varela, tamén conselleiro de Traballo, que \"no canto de estar debatendo na televisión\", se preocupe por \"combater as cifras do paro\". Ademais, acusouno de \"ter moitos expedientes de regulación de emprego (ERE) parados\" no seu departamento co fin de \"maquillar\" o número de desempregados na Comunidade galega.Problemas internosOutra das cuestións que suscitaron máis polémica entre os tres partidos foi a alusión aos \"problemas internos\" do PP, que foi empregada polos socios do bipartito fronte ás críticas do representante 'popular' pola \"división\" da alianza gobernamental entre socialistas e nacionalistas.\"O Goberno bipartito traslada unha imaxe de división total e nin sequera se preocupa por ocultalo. E os cidadáns saben que a consecuencia da división é que non se traballa\", censurou Rueda, quen apelou a aqueles \"defraudados e decepcionados\" coa coalición a \"confiar no PP\".Fronte a esta afirmación, Suárez Canal expuxo que a Xunta \"cumpriu a maior parte do pacto de goberno\" que asinaron ambas as forzas tras as eleccións. Ademais, contrapuxo os \"enormes problemas\" dun PP que presenta en Ourense \"unha candidatura sen candidato\", en alusión a que o número 1 desta provincia foi apartado da lista por irregularidades fiscais.Pola súa banda, Varela opinou que Galiza \"non debe parar o cambio\" iniciado hai catro anos e entendeu que, para iso, necesita \"liderado e solidez\", algo do que \"carecen\" Feixóo e o PP. \"Os partidos teñen que servir para resolver os problemas dos cidadáns e non para ser un lastre e un problema engadido\", reflexionou, e considerou que \"un partido dividido\" é \"un problema engadido\".Contraatacou Rueda asegurando que \"un problema interno serio\" é a imposición da conselleira de Política Territorial, María Xosé Caride, por parte de Touriño; e non os \"supostos problemas internos\" do seu partido. \"Queixume o de Ourense, é síntoma dunha mala política de selección de persoal\", resolveu Varela, á vez que defendeu que as listas do PSdeG \"foron aprobadas por todo o partido\"."}
{"id": 175, "type": "sentence", "text": "Rueda, Varela e Canal acudiron á cita"}
{"id": 176, "type": "sentence", "text": "Os partidos amosan as súas diferenzas no debate'Tendencia ao luxo'PropostasMensaxes"}
{"id": 177, "type": "sentence", "text": "O Cineclube compostela proxecta o filme 'Calade!', de Viktor Kosakovsky, no Centro Social O Pichel."}
{"id": 178, "type": "sentence", "text": "Concerto de ANNE SCHWANEWILMS, dentro do IX Ciclo de Lied"}
{"id": 179, "type": "sentence", "text": "Entrada: 6 euros (abono para todas as actuacións 15 euros)"}
{"id": 180, "type": "sentence", "text": "Galiza, cuarta autonomía na que máis creceu o aluguer"}
{"id": 181, "type": "sentence", "text": "Tunisia, Al Qaeda, as Torres, Afganistán, Iraq,... así foi o inicio Debate en Lugo sobre a micoloxía galega"}
{"id": 182, "type": "sentence", "text": "Novas retencións na ponte de Rande urxen a súa ampliación"}
{"id": 183, "type": "sentence", "text": "Só dous votos críticos no Informe Político"}
{"id": 184, "type": "sentence", "text": "Concerto de homenaxe a Curros Enríquez 'Na fornte unha estrela' no Círculo das Artes de Lugo."}
{"id": 185, "type": "paragraph", "text": "Os mariscadores do Burgo en pé de guerra Anuncian que recurrirán á UE Os mariscadores da pé e a flote da ría coruñesa do Burgo ameazaron con acudir á Unión Europea para mostrar a súa situación se a Consellería de Pesca non accede a reunirse con eles para negociar un novo plan de traballo. O patrón maior da agrupación de mariscadores da flote da ría do Burgo, Manuel Cao, explicou que a súa intención é negociar nunha mesa de traballo coa presenza dos mariscadores, os sindicatos, os alcaldes da zona e representantes de Pesca, pero advertiu de que \"se o encontro non dá froito\", acudirán á Unión Europa, tal e como fixeron os mariscadores da ría de Vigo. \"O real decreto 345 do 5 de marzo de 1993 é aplicable a todos os bancos naturais nos que se extraen moluscos e, a noso entender, Europa non sabe nada do que están a facer os gobernantes galegos connosco, polo que imos chegar ata o final,\", revelou. Plan de rexeneración da ría"}
{"id": 186, "type": "sentence", "text": "Os mariscadores do Burgo en pé de guerra"}
{"id": 187, "type": "sentence", "text": "PSE e PPE póñenlle fin a 30 anos do PNV no Goberno"}
{"id": 188, "type": "paragraph", "text": "Centos de manifestantes toman as rúas de Bangkok En protesta contra o novo Goberno Ataviados con camisetas vermellas, os partidarios do líder expulsado no golpe de Estado de 2006, Thaksin Shinawatra, congregáronse hoxe nos arredores do Parlamento. Moitos dos manifestantes, que portaron carteis coa imaxe de Thaksin, pasaron a noite fronte ao edificio e outros centos chegaron en autobuses á primeira hora de hoxe."}
{"id": 189, "type": "sentence", "text": "Centos de manifestantes toman as rúas de Bangkok"}
{"id": 190, "type": "sentence", "text": "En protesta contra o novo Goberno"}
{"id": 191, "type": "paragraph", "text": "A Mesa pide a destitución do Valedor do Pobo Tunisia, Al Qaeda, as Torres, Afganistán, Iraq,... así foi o inicio Debate en Lugo sobre a micoloxía galega Porque lle ten 'fobia' ao galego"}
{"id": 192, "type": "sentence", "text": "Porque lle ten 'fobia' ao galego"}
{"id": 193, "type": "sentence", "text": "A Mesa pide a destitución do Valedor do Pobo"}
{"id": 194, "type": "sentence", "text": "Estado e Xunta crean a Subcomisión de Seguimento das obrasFinanciamento autonómico"}
{"id": 195, "type": "sentence", "text": "Reunión entre Salgado e Quintana en Madrid"}
{"id": 196, "type": "paragraph", "text": "Rexeita que as balanzas condicionen o financiamento declaracions do conselleiro de economia"}
{"id": 197, "type": "sentence", "text": "Rexeita que as balanzas condicionen o financiamento"}
{"id": 198, "type": "paragraph", "text": "Espinosa confía en 'convencer á UE' Sobre as axudas á pesca"}
{"id": 199, "type": "sentence", "text": "Espinosa confía en 'convencer á UE'"}
{"id": 200, "type": "paragraph", "text": "Abalde xogarase Beixing a un partido O derradeiro tren de Jonathan Vila Tongo na Copa das Rexións"}
{"id": 201, "type": "sentence", "text": "O derradeiro tren de Jonathan Vila Tongo na Copa das Rexións"}
{"id": 202, "type": "sentence", "text": "Abalde xogarase Beixing a un partido"}
{"id": 203, "type": "sentence", "text": "Carlos Quintá (acordeón diatónico) e Oscar Fernández (zanfona) presentan un espectáculo baseado na música tradicional. No Pub o Muíño."}
{"id": 204, "type": "paragraph", "text": "Contador xa loce a triple coroa O derradeiro tren de Jonathan Vila Tongo na Copa das Rexións"}
{"id": 205, "type": "sentence", "text": "O derradeiro tren de Jonathan Vila Tongo na Copa das Rexións"}
{"id": 206, "type": "sentence", "text": "Contador xa loce a triple coroa"}
{"id": 207, "type": "paragraph", "text": "A capacidade para transformar toda a complexidade do mundo e das relacións humanas en enunciados comprensíbeis e sinxelos é considerada desde antigo unha mostra de sabedoría. De feito un dos valores cognitivos máis importantes da ciencia é a simplicidade. Conseguir sintetizar en poucas palabras ou nun teorema miles de anos de evolución ou a multiplicidade de matices que posúe a conviviencia humana nunhas poucas normas esenciais é un reto para a intelixencia.Porén, na actualidade tendemos a confundir a simplicidade co imperio do simple. Aquilo que sen reflexión, sen análise se instala nos prexuizos máis cotiáns. Moitas mostras poderiamos dar, mais hoxe quería ficar con unha, a imaxe dunha campaña que compara un bebe gatexante cunha cría de lince. As imaxes non poden ser mais evocadoras e confusas ao mesmo tempo. É simple apelar á vida en abstracto, á que por certo, e sen entrar no debate da ética dos animais, ten dereito o lince. Pero moi complexo lexislar sobre a saúde reprodutiva das mulleres. As mulleres desde sempre foron e son o sustento da vida. Crían e educan moitas veces case en solitario as crianzas, pero tamén son fonte de coidados e servizos para os maiores e as persos enfermas. As mulleres coñecen perfectamente o valor da vida nos termos intanxíbeis do coidado. Saben que facer cando un gatexante vén cara a elas. Cólleno, mímano, fanlle a papa, vísteno, cóntanlle un conto para durmir,... Tamén é posíbel que cando ven un lince o último que se lles ocorre é montar unha cazaría ao estilo patriarcal máis rancio."}
{"id": 208, "type": "sentence", "text": "Playground leva á escena un xogo escénico, un método de traballo e investigación do obxecto cotiá. Na Sala Nasa."}
{"id": 209, "type": "paragraph", "text": "Ábrese o prazo para pedir as axudas para rehabilitar casas Dende mañá até o 30 de setembro"}
{"id": 210, "type": "sentence", "text": "Ábrese o prazo para pedir as axudas para rehabilitar casas"}
{"id": 211, "type": "sentence", "text": "Dende mañá até o 30 de setembro"}
{"id": 212, "type": "sentence", "text": "'Mulleres en plural. As mulleres a través do obxectivo dos grandes fotógrafos do século XX'"}
{"id": 213, "type": "sentence", "text": "O Ballet Clásico de Manchuria xira polo país co espectáculo 'O último emperador'. No Auditorio Gustavo Freire."}
{"id": 214, "type": "paragraph", "text": "O BNG avoga por un novo plan de residuosCríticas ao PP Que integre redución, reutilización e reciclaxe"}
{"id": 215, "type": "sentence", "text": "Que integre redución, reutilización e reciclaxe"}
{"id": 216, "type": "sentence", "text": "O BNG avoga por un novo plan de residuosCríticas ao PP"}
{"id": 217, "type": "sentence", "text": "Sesenta aniversario da creación de Israel"}
{"id": 218, "type": "paragraph", "text": "O BNG insiste na Lei de dependencia Tunisia, Al Qaeda, as Torres, Afganistán, Iraq,... así foi o inicio Debate en Lugo sobre a micoloxía galega Esixe o seu financiamento"}
{"id": 219, "type": "sentence", "text": "Tunisia, Al Qaeda, as Torres, Afganistán, Iraq,... así foi o inicio Debate en Lugo sobre a micoloxía galega"}
{"id": 220, "type": "sentence", "text": "O BNG insiste na Lei de dependencia"}
{"id": 221, "type": "paragraph", "text": "Os traballos para reformar o Parlamento arrincan este mesBaixas por maternidade: delegación ou \"notario\" Sen cambios dende 1995"}
{"id": 222, "type": "sentence", "text": "Os traballos para reformar o Parlamento arrincan este mesBaixas por maternidade: delegación ou \"notario\""}
{"id": 223, "type": "sentence", "text": "A Xunta mantén paralizadas residencias para maiores"}
{"id": 224, "type": "sentence", "text": "O Cineclube Compostela proxecta no Centro Social O Pichel 'Crise' e 'Faces de novembro'. Entrada de balde."}
{"id": 225, "type": "paragraph", "text": "Feixóo: 'A suba dos prezos é insoportábel'O PPdeG 'ten hoxe máis posibilidades que nunca de recuperar a Xunta' por termos rendas baixas Nunha comida cos 37 deputados do Grupo Parlamentario Popular, Núñez Feixóo analizou deste xeito o Índice de Prezos de Consumo Harmonizado (IPCA) no Estado, que situou a súa taxa anual no 5,1 por cento no mes de xuño, catro décimas máis que no mes anterior, segundo o indicador adiantado elaborado polo Instituto Nacional de Estatística (INE).O líder do PPdeG subliñou que esta taxa do 5,1 por cento é a máis alta que se rexistra desde xaneiro de 1997, cando o INE comezou a elaborar esta serie, e con ela traspásase \"por primeira vez\" a barreira do 5 por cento, tras estar sete meses consecutivos movéndose entre o 4,1 por cento e o 4,7 por cento.Así, concluíu que este dato \"castiga\" as comunidades coas rendas máis altas pero se fai \"insoportábel\" para as zonas con menores salarios e pensións, como é o caso de Galiza."}
{"id": 226, "type": "sentence", "text": "Feixóo: 'A suba dos prezos é insoportábel'O PPdeG 'ten hoxe máis posibilidades que nunca de recuperar a Xunta'"}
{"id": 227, "type": "sentence", "text": "Títeres Cascanueces presenta no Teatro do Andamio o espectáculo 'A rúa das pantasmas'."}
{"id": 228, "type": "sentence", "text": "Tunisia, Al Qaeda, as Torres, Afganistán, Iraq,... así foi o inicio Debate en Lugo sobre a micoloxía galega"}
{"id": 229, "type": "paragraph", "text": "O Xacobeo Galicia recibe a aprobación da UCI O derradeiro tren de Jonathan Vila Tongo na Copa das Rexións Será equipo profesional continental en 2009"}
{"id": 230, "type": "sentence", "text": "O Xacobeo Galicia recibe a aprobación da UCI"}
{"id": 231, "type": "sentence", "text": "Será equipo profesional continental en 2009"}
{"id": 232, "type": "sentence", "text": "O derradeiro tren de Jonathan Vila Tongo na Copa das Rexións"}
{"id": 233, "type": "sentence", "text": "Feixóo acusa a Xunta de bloquear o sector rural"}
{"id": 234, "type": "sentence", "text": "Considérao clave para saír da crise"}
{"id": 235, "type": "paragraph", "text": "Mal día para Echávarri e Paz O derradeiro tren de Jonathan Vila Tongo na Copa das Rexións"}
{"id": 236, "type": "sentence", "text": "O derradeiro tren de Jonathan Vila Tongo na Copa das Rexións"}
{"id": 237, "type": "sentence", "text": "Mal día para Echávarri e Paz"}
{"id": 238, "type": "paragraph", "text": "Manifestación dos traballadores de Nost¡án na Coruña DIANTE DO CONCELLO A cidade de A Coruña acollerá hoxe luns, ás 10.30 horas ante o Concello da cidade, unha manifestación dos traballadores da planta de residuos de Nostián ante as \"precarias\" condicións salariais en que se atopan. Ademais, o presidente do Comité de Empresa, Xosé Manuel Vilariño, denunciou que, a principios deste mes, tiveron lugar dous accidentes laborais en apenas catro días, dos que un traballador resultou leve e outro grave. Por iso, Vilariño pediu a Inspección de Traballo que investigase as circunstancias dos accidentes posto que, esta situación, sumada á \"precaria\" condición salarial dos traballadores levou ao Comité de Empresa a convocar para o martes 1 de abril unha reunión na que se preparará unha folga, que poderá ser indefinida ou dun número determinado de días, a partir da media noite do 12 dese mes. Ao respecto, Vilariño advertiu de que a folga se vai notar \"dende o primeiro momento\", tanto en A Coruña como nos concellos limítrofes, porque \"o lixo vai quedar na rúa\".Con estas medidas, os traballadores pretenden mellorar a situación en materia de prevención de riscos laborais, así como as súas condicións salariais, pois un traballador como o accidentado o sábado pasado cobra 700 euros, segundo o comité de empresa."}
{"id": 239, "type": "sentence", "text": "Manifestación dos traballadores de Nost¡án na Coruña"}
{"id": 240, "type": "sentence", "text": "Catro concelleiros do PP apoian unha moción para facer alcalde un socialista"}
{"id": 241, "type": "paragraph", "text": "Os transportistas conducen cara Madrid Concentraranse 'ate ser escoitados'"}
{"id": 242, "type": "sentence", "text": "Os mellores caricaturistas noveis do país"}
{"id": 243, "type": "sentence", "text": "A compañía TEATRO LOPE DE VIGO representará 'Ide todos ao inferno'"}
{"id": 244, "type": "sentence", "text": "Representación de 'Ide todos ao inferno'"}
{"id": 245, "type": "paragraph", "text": "Máis de 6.000 atletas participarán na Carreira Popular de Compostela O derradeiro tren de Jonathan Vila Tongo na Copa das Rexións Comeza as 10:30 horas do domingo"}
{"id": 246, "type": "sentence", "text": "O derradeiro tren de Jonathan Vila Tongo na Copa das Rexións"}
{"id": 247, "type": "sentence", "text": "Comeza as 10:30 horas do domingo"}
{"id": 248, "type": "sentence", "text": "A compañía Páprika Teatro presenta no Teatro del Andamio 'Que pasa na praza III'."}
{"id": 249, "type": "paragraph", "text": "Cultura e a Universidade da Coruña debuxarán os planos de 350 fortalezas Adeodato Barreto, filósofo e poeta"}
{"id": 250, "type": "sentence", "text": "Cultura e a Universidade da Coruña debuxarán os planos de 350 fortalezas"}
{"id": 251, "type": "sentence", "text": "A compañía galega de danza contemporánea leva á escena 'Valle rosa' no Pazo da Cultura'."}
{"id": 252, "type": "paragraph", "text": "Golpe á corrupción urbanística en Estepona O alcalde socialista, detido"}
{"id": 253, "type": "sentence", "text": "Golpe á corrupción urbanística en Estepona"}
{"id": 254, "type": "sentence", "text": "A nai do detido na Coruña denuncia \"abuso de poder\""}
{"id": 255, "type": "sentence", "text": "A política de Venezuela a debate"}
{"id": 256, "type": "sentence", "text": "Até o 31 de outubro permanecerá aberta a mostra 'El fin del principio' do artista multidisciplinar NANO4814"}
{"id": 257, "type": "sentence", "text": "50 anos da Ponte de gundián"}
{"id": 258, "type": "sentence", "text": "O Azkar non puido co campión"}
{"id": 259, "type": "sentence", "text": "O derradeiro tren de Jonathan Vila Tongo na Copa das Rexións"}
{"id": 260, "type": "paragraph", "text": "Touriño: 'É moi difícil que goberne Rajoy mentres os galegos teñan memoria do Prestige' O secretario xeral do PSdeG e presidente da Xunta, Emilio Pérez Touriño, asegurou hoxe que será \"moi difícil\" que o candidato do PP, Mariano Rajoy, poida gobernar mentres os galegos teñan memoria da crise do Prestige, durante a cal o presidente popular viño a Galicia \"a contar que aquel chapapote que inundaba as costas eran uns hilillos de plastilina en estiramento vertical\". Así, dixo que estas declaracións do daquela vicepresidente do Goberno o \"descualifican\" e son peor que converter \"un accidente nunha catástrofe\". \"Quedaba moi fino pero era un engano\", sentenciou Touriño nun mitin celebrado en plena Costa da Morte, na localidade coruñesa de Cee. O dirixente socialista denunciou que o PP \"deixou unha herdanza de abandono e esquecemento na Costa da Morte\", con 16 anos de \"despoboación, paro e emigración\", fronte ao cal asegurou que o PSOE ten \"empeñada a palabra\" en mellorar a bisbarra. \"Estamos a facer os deberes\", resaltou Touriño ante os máis de 300 simpatizantes que asistiron ao mitin. Nese sentido, o xefe do Executivo galego avanzou que unha vez pasadas as eleccións se publicará no Diario Oficial de Galicia a adxudicación do primeiro grande tramo da Vía de Alta Capacidade da Costa da Morte, unha infraestrutura libre de peaxe que custará 320 millóns e que segundo el \"marcará un antes e un despois na vida, o traballo e o futuro da Costa da Morte\". Obras En concreto, trátase do primeiro tramo da vía, de 40 quilómetros (un 70 por cento do total) entre Carballo e Berdoias. \"Creará actividade, economía e emprego\", insistiu Touriño, que asegurou que ningunha inversión da comunidade autónoma nesta lexislatura supera a envergadura desta vía de alta capacidade. Ademais, o presidente galego anunciou que o seu goberno tamén adxudicará as obras do Porto de Brens por 17 millóns de euros, co que converterá a esta infraestrutura no \"porto máis importante de competencia da comunidade\". Finalmente, destacou que a Costa da Morte contará con máis dun millón de metros cadrados de chan industrial e será un \"destino turístico preferente\". Touriño, que como vén sendo habitual en case todos os mitins da provincia da Coruña foi recibido entre pitos e apupos por un grupo de traballadores da mina de Serrabal, tamén aproveitou a súa intervención para criticar a estratexia do PP, do que dixo que \"está nervioso e se lle nota\". Enquisas Tras referirse por primeira vez en campaña ás enquisas, \"que todas as que se fixeron dan que vai perder o PP e Rajoy\", considerou que este tivo que mirar para os friquis que ten gardados no armario\" e descubrir o tapado, ao que segue mandando no PP,\", en referencia ao ex presidente José María Aznar, \"o home da guerra e do Prestige\". \"Á hora da verdade ao que ten na cabeza e o corazón é a Aznar\", interpretou o secretario xeral dos socialistas galegos, que dixo temer que Rajoy queira sacar tamén aos \"friquis Acebes, Zaplana e Cañete\". \"O que nos faltaba, ver á Santa Compaña,\", dixo Touriño, que concluíu que o candidato do PP non está preparado para gobernar. Rajoy \"desacreditado\" Pola súa parte, o ministro de Cultura e cabeza de lista do PSOE ao Congreso pola Coruña, César Antonio Molina, asegurou que Rajoy \"se pasou os últimos meses falando mal do Goberno dentro e fóra das nosas fronteiras\" e advertiu de que \"un político que fale mal dos seus cidadáns non pode dirixir os destinos neste país\". Fronte a iso, subliñou que Zapatero é un presidente \"que confía en España e nas súas xentes\" e dixo del que, aínda que non pode prometer a todos ter éxito nas súas vidas, \"si pode garantir que todos teñan as mesmas oportunidades de conseguilo\". O candidato socialista mostrouse convencido de que o PSOE \"será a primeira forza política na Coruña\", provincia na que actualmente conta con catro deputados, ao igual que o PP, por un do BNG, aínda que nestas xerais xoga un escano menos. Tamén se colocou como garante de que a AVE chegará a Galicia na próxima lexislatura. Finalmente, o tenente de alcalde da localidade, Amancia Trillo, destacou as medidas levadas a cabo por Zapatero nesta lexislatura e indicou que é \"unha presidenta que non esquece Galicia\" e que \"está a sacar os galegos do furgón de cola\"."}
{"id": 261, "type": "sentence", "text": "Touriño: 'É moi difícil que goberne Rajoy mentres os galegos teñan memoria do Prestige'"}
{"id": 262, "type": "paragraph", "text": "A CIG acusa de 'represión laboral' aos Maristas de Lugo Tunisia, Al Qaeda, as Torres, Afganistán, Iraq,... así foi o inicio Debate en Lugo sobre a micoloxía galega"}
{"id": 263, "type": "sentence", "text": "Tunisia, Al Qaeda, as Torres, Afganistán, Iraq,... así foi o inicio Debate en Lugo sobre a micoloxía galega"}
{"id": 264, "type": "sentence", "text": "A CIG acusa de 'represión laboral' aos Maristas de Lugo"}
{"id": 265, "type": "paragraph", "text": "Vinte e dúas novas liñas de NoitebúsNovas rutas autorizadas Tunisia, Al Qaeda, as Torres, Afganistán, Iraq,... así foi o inicio Debate en Lugo sobre a micoloxía galega En total, 116 rutas para mozos na fin de semana"}
{"id": 266, "type": "sentence", "text": "Vinte e dúas novas liñas de NoitebúsNovas rutas autorizadas"}
{"id": 267, "type": "sentence", "text": "En total, 116 rutas para mozos na fin de semana"}
{"id": 268, "type": "paragraph", "text": "Galaxia presenta a nova etapa da colección Tartaruga Adeodato Barreto, filósofo e poeta Para o lectorado máis pequerrecho"}
{"id": 269, "type": "sentence", "text": "Galaxia presenta a nova etapa da colección Tartaruga"}
{"id": 270, "type": "sentence", "text": "Dende Ferrol achégase ao Clavicembalo o cantautor Andrés Suárez acompañado de Tontxu, presentando 'En el nombre del padre'."}
{"id": 271, "type": "sentence", "text": "Andrés Suárez e Tontxu, en directo"}
{"id": 272, "type": "paragraph", "text": "Descende o número de menores acollidos en Galiza Tunisia, Al Qaeda, as Torres, Afganistán, Iraq,... así foi o inicio Debate en Lugo sobre a micoloxía galega Ata novembro de 2007"}
{"id": 273, "type": "sentence", "text": "Tunisia, Al Qaeda, as Torres, Afganistán, Iraq,... así foi o inicio Debate en Lugo sobre a micoloxía galega"}
{"id": 274, "type": "sentence", "text": "Descende o número de menores acollidos en Galiza"}
{"id": 275, "type": "sentence", "text": "Proxección da película 'Sonatas, de Juan Antonio Bardem no Salón de Actos da Facultade de Filosofía."}
{"id": 276, "type": "sentence", "text": "Teatro do Andamio presenta o espectáculo infantil no Auditorio Municipal Lois Tobío."}
{"id": 277, "type": "paragraph", "text": "O BNG acusa a PP e PSOE de 'ocultar' aos seus candidatos En declaracións a Europa Press, criticou a estes partidos por presentar os comicios coma se fosen presidenciais, cando o que se elixen son deputados. Deste xeito, remarcou que o Bloque \"diferénciase\" desta formulación porque os seus representantes \"débense aos seus electores e ás súas provincias\".Por iso, restou importancia e considerou \"anecdótico\" que o ministro de Cultura, Cesar Antonio Molina, encabece a lista do PSOE nesta provincia porque, ao seu xuízo, o relevante é que os deputados \"exerzan como galegos\" na Cámara Baixa. \"Deberse a Galiza\"Jorquera salientou que os representantes da súa formación \"débense aos seus electores\", actitude que opuxo á de socialistas e 'populares', \"que non teñen visibilidade á hora de defender a Galicia\" cando esta protagoniza debates nas Cortes. Ademais, sinalou o \"veto\" do Goberno central á construción naval civil en Ferrol como a principal \"deficiencia\" na súa actuación na provincia durante os últimos catro anos, polo que situou esta cuestión como unha das súas prioridades se os nacionalistas son \"decisivos\" tras os comicios do 9 de marzo."}
{"id": 278, "type": "sentence", "text": "O BNG acusa a PP e PSOE de 'ocultar' aos seus candidatos"}
{"id": 279, "type": "sentence", "text": "Case 238 millóns para a USC"}
{"id": 280, "type": "paragraph", "text": "A Mesa reclámalle ao Valedor que vele polo decreto do galego Tunisia, Al Qaeda, as Torres, Afganistán, Iraq,... así foi o inicio Debate en Lugo sobre a micoloxía galega Especialmente na educación infantil"}
{"id": 281, "type": "sentence", "text": "A Mesa reclámalle ao Valedor que vele polo decreto do galego"}
{"id": 282, "type": "sentence", "text": "Tunisia, Al Qaeda, as Torres, Afganistán, Iraq,... así foi o inicio Debate en Lugo sobre a micoloxía galega"}
{"id": 283, "type": "paragraph", "text": "Rabia en Bilbao polo empate co Dépor O derradeiro tren de Jonathan Vila Tongo na Copa das Rexións"}
{"id": 284, "type": "sentence", "text": "Rabia en Bilbao polo empate co Dépor"}
{"id": 285, "type": "sentence", "text": "O derradeiro tren de Jonathan Vila Tongo na Copa das Rexións"}
{"id": 286, "type": "sentence", "text": "Comeza o camiño da reforma electoral"}
{"id": 287, "type": "sentence", "text": "O goberno pide opinion do Consello de Estado"}
{"id": 288, "type": "sentence", "text": "'Runaki e Ébere', de Pablo Nojes e Páprika"}
{"id": 289, "type": "sentence", "text": "Representación da peza Runako e Ébere a cargo de Pablo Nojes e Páprika Lugar: CCA Rueiro de Coia"}
{"id": 290, "type": "sentence", "text": "Concerto deste trío de violín, cello e piano no Teatro Jofre. Entradas 10, 8 e 3 euros."}
{"id": 291, "type": "paragraph", "text": "Nokia lanzará un teléfono para competir co iPhone De gama baixa, media e alta"}
{"id": 292, "type": "sentence", "text": "Nokia lanzará un teléfono para competir co iPhone"}
{"id": 293, "type": "sentence", "text": "De gama baixa, media e alta"}
{"id": 294, "type": "paragraph", "text": "\"Sería un magnífico ministro pero o seu obxectivo e ser presidente da Xunta\" Rueda opina sobre o futuro de Feijóo Desta forma referiuse o dirixente popular nunha rolda de prensa á proposta efectuada onte polo presidente do PP de Ourense, José Luis Baltar, que instou a Mariano Rajoy a que nomee a Feijóo ministro de Fomento se gaña as eleccións xerais, co obxectivo de \"foguear\" ao presidente do PPdeG para competir un ano despois pola Xunta. Rueda indicou que a de Baltar \"é unha opinión, aínda que sempre son cualificadas\", e dixo alegrarse polo feito de que se empece a falar \"do que vai pasar despois de que o PP gañe as eleccións\". Ademais, recordou que o propio Feijóo xa manifestou que \"o primeiro\" é axudar a Rajoy a gañar os comicios e \"a partir de aí o seu lugar está en ser presidente da Xunta\"."}
{"id": 295, "type": "sentence", "text": "Rueda opina sobre o futuro de Feijóo"}
{"id": 296, "type": "sentence", "text": "\"Sería un magnífico ministro pero o seu obxectivo e ser presidente da Xunta\""}
{"id": 297, "type": "paragraph", "text": "O Concello de Pontevedra organiza este certame de música tradicional galega no que reúne a gaiteiros de todo o país para conmemorar a obra do músico pontevedrés Ricardo Portela. 20:00 Actuación dos grupos finalistas, Praza da Verdura"}
{"id": 298, "type": "sentence", "text": "20:00 Actuación dos grupos finalistas, Praza da Verdura"}
{"id": 299, "type": "sentence", "text": "O derradeiro tren de Jonathan Vila Tongo na Copa das Rexións"}
{"id": 300, "type": "sentence", "text": "Tras subir máis do 3,7 por cento"}
{"id": 301, "type": "sentence", "text": "VILLAR PIDE 'SOBERANÍA NACIONAL E ESQUERDA TRANSFORMADORA'"}
{"id": 302, "type": "sentence", "text": "'Máis Alá' pide máis esquerda e que entren todas as correntes na nova cúpula do BNGCurrículo de Rafa Villar"}
{"id": 303, "type": "sentence", "text": "Para apostatar, o concello madrileño de Rivas"}
{"id": 304, "type": "paragraph", "text": "O Congreso aproba o plan de estímulo de Obama Debate sobre o rol do Estado na economía A oposición rexeitou o que considera unha proposta de tinguiduras socialistas e que senta as bases dun Estado de benestar á europea. O plan custará o mesmo que a guerra do Iraq e, xunto á proposta paralela do Senado, elevará os niveis de débeda a cotas non vistas desde a Segunda Guerra Mundial.Con 244 votos a favor e 188 en contra, os lexisladores aprobaron o plan que inclúe recortes tributarios para as familias e pequenas empresas e investimentos en infraestrutura e programas sociais nos próximos dous anos. A oficina de orzamento do Congreso estimou finalmente que o custo total do programa é de 816.000 millóns, ao que se sumou unha emenda de 3.000 millóns o mércores para financiar proxectos de transporte público.\"O plan pasa agora ao Senado, e espero que poidamos seguir reforzándoo antes de que chegue ao meu escritorio\", apuntou o presidente dos EE UU, Barack Obama, nun claro sinal de que non renunciou á idea de introducir reformas no proxecto co fin de lograr máis apoio republicano.Unha auténtica revoluciónOs republicanos teñen serias dúbidas de se este plan non supón toda unha \"socialización\" da economía máis que un plan concreto de estímulo ante unha crise excepcional. A oposición republicana ve no plan unha clara aposta por facer rexurdir o Estado como actor con maior importancia na esfera política.Entre as medidas sociais que inclúe o plan atópase o acceso á sanidade dos desempregados, créditos para estudantes e un impulso ás enerxías renovábeis, medidas que permanecerán durante todo o mandato de Obama. Entre outros, tamén haberá partidas de diñeiro destinadas a loitar contra as enfermidades de transmisión sexual, para fomentar a arte ou para programas contra o tabaquismo."}
{"id": 305, "type": "sentence", "text": "O Congreso aproba o plan de estímulo de Obama"}
{"id": 306, "type": "sentence", "text": "Debate sobre o rol do Estado na economía"}
{"id": 307, "type": "paragraph", "text": "O Pórtico da Gloria súmase á virtualidade Andityas Soares de Moura no seu 'oroboro'"}
{"id": 308, "type": "sentence", "text": "Andityas Soares de Moura no seu 'oroboro'"}
{"id": 309, "type": "sentence", "text": "O Pórtico da Gloria súmase á virtualidade"}
{"id": 310, "type": "paragraph", "text": "Industria non confirma que hoxe publique as concesións O PLAZO DAS NOVAS EÓLICAS REMATA HOXE Industria insiste en que o prazo para elexir entre as 172 ofertas presentadas finaliza este mércores, polo que aínda está a tempo de resolver. Con todo, fontes do sector temen que a Xunta, ante a expectación xerada, amplíe o prazo para facer pública a resolución varios días; aínda que tome a decisión nesta xornada.O departamento que dirixe o nacionalista Fernando Blanco tamén evitou explicar as razón pola cal a comisión de valoración, na que tamén participan consellarías en mans do PSOE, non se reuniu o pasado martes, como estaba programado. Industria non quixo confirmar a información trasmitida aos medios dende outros departamentos da Xunta; na que se alega un fallo informático e \"dificultades técnicas\" como razón do atraso de última hora. A expectación en torno ao concurso é máxima. A aposta de Industria por galeguizar o sector bateu coa oposición dos operadores xa establecidos, a práctica totalidade de fóra do país, e foi moi criticada polo Partido Popular, que acusa a Xunta de organizar un concurso \"opaco\" para favorecer a empresarios próximos o Bloque. Ao mesmo tempo que esta mañá se reúne a comisión do concurso o Parlamento de Galicia celebra o seu último pleno do ano. O xoves o presidente da Xunta anunciará a data das eleccións autonómicas."}
{"id": 311, "type": "sentence", "text": "Industria non confirma que hoxe publique as concesións"}
{"id": 312, "type": "sentence", "text": "O PLAZO DAS NOVAS EÓLICAS REMATA HOXE"}
{"id": 313, "type": "paragraph", "text": "A Mesa critica a actitude policial o Día da Patria Por criminalizar a lingua e símbolos galegos"}
{"id": 314, "type": "sentence", "text": "Por criminalizar a lingua e símbolos galegos"}
{"id": 315, "type": "sentence", "text": "A Mesa critica a actitude policial o Día da Patria"}
{"id": 316, "type": "paragraph", "text": "Representación de 'Un ratiño e a lúa' A compañía KATARSIS,EDUCACIÓN E TEATRO SL representará 'Un ratiño e a lúa' Lugar: Forum Metropolitano"}
{"id": 317, "type": "sentence", "text": "Representación de 'Un ratiño e a lúa'"}
{"id": 318, "type": "sentence", "text": "A compañía KATARSIS,EDUCACIÓN E TEATRO SL representará 'Un ratiño e a lúa'"}
{"id": 319, "type": "paragraph", "text": "ANT Diario chega á Habana! Alí, Xosé Bocixa entrevistou á conselleira de Cultura, Ánxela Bugallo, e ao director do CGAC, Manuel Olveira, comisario da mostra que se inaugurou este martes e coa que deu comezo participación de Galiza, por primeira vez, cultura convidada, nesta Feira Internacional do Libro. A mostra, co título Outra xeografía. Artes desde Galicia, achega, a través de 50 obras de pintura, escultura, fotografía e vídeos, dos fondos do CGAC e da Xunta, un panorama da arte galega máis recente, dende os 70 até hoxe. Bocixa achéganos tamén algún testemuño dos habitantes da cidade, expectantes ante o evento máis importante do continente para o sector editorial. A inauguración da Feira, prevista para este mércores, tivo que adiarse para o xoves 14 ás 9.00 (hora cubana), por mor da climatoloxía. Na inauguración estarán a conselleira de Cultura e Deporte, Ánxela Bugallo, o director xeral do Libro do Ministerio de Cultura de España, Rogelio Blanco, o ministro de Cultura de Cuba, Abel Prieto, e o director do Instituto Cubano do Libro, Iroel Sánchez."}
{"id": 320, "type": "sentence", "text": "O PPdeG abandona a reunión da Comisión de Pesca"}
{"id": 321, "type": "sentence", "text": "A compañía Zas!candís escenifica na Casa do Pobo este espectáculo de teatro de sombras."}
{"id": 322, "type": "sentence", "text": "'Virxilio, Vicente e Antón Risco. Retallos dunha amizade'"}
{"id": 323, "type": "paragraph", "text": "I Mostra de Embarcacións Tradicionais Durante todo o fin de semana desenvolverase na Ranallosa a I Mostra de Embarcacións Tradicionais, organizada conxuntamente pola Asociación Clube Marítimo Marisma da Ramallosa e o Instituto de estudos Miñoranos. Patrocianada pola Consellería de Pesca e asuntos Marítimos da Xunta de Galicia coa colaboración do Concello de Nigrán. 08:00 a 16:00. Recepción das embarcacións17:00. Presentación17:15. Presentación oficial no Val Miñor dos IX Encontros de Embarcacións Tradicionais de Galicia no porto de Muros17:45. Presentación do libro para nenos Os nomes do mar de Baiona e Panxón de Xosé Lois Vilar, ilustrado por Pepe Carreiro18:15. Presentación do libro Talasonimia da costa sur de Galicia de Xosé Lois Vilar Pedreira."}
{"id": 324, "type": "sentence", "text": "O Bloque pide unha Axencia de Protección de Datos propia"}
{"id": 325, "type": "paragraph", "text": "o sábado 21 inícianse as oposicións a Educación Tunisia, Al Qaeda, as Torres, Afganistán, Iraq,... así foi o inicio Debate en Lugo sobre a micoloxía galega Máis de 2.000 prazas"}
{"id": 326, "type": "sentence", "text": "o sábado 21 inícianse as oposicións a Educación"}
{"id": 327, "type": "sentence", "text": "Tunisia, Al Qaeda, as Torres, Afganistán, Iraq,... así foi o inicio Debate en Lugo sobre a micoloxía galega"}
{"id": 328, "type": "paragraph", "text": "Detido un terceiro participante nos altercados na universidade Boicot a María San Gil A Policía Nacional detivo esta mañá en Santiago de Compostela a unha terceira persoa pola súa participación nos altercados contra a presidenta do PP vasco, María San Gil, cando se dispuña a pronunciar unha conferencia na Facultade de Económicas, segundo informaron a Europa Press fontes policiais. Aínda non transcendeu a identidade do terceiro detido, que pasará hoxe mesmo a disposición do xulgado de instrución número 1 de Santiago de Compostela. Este arresto prodúcese tras a detención o pasado venres dos estudantes I. B. M. e S. P., quen prestaron declaración ante a xuíz o pasado sábado e quedaron en liberdade con cargos. Segundo as fontes policiais consultadas, a investigación permanece aberta e non se descartan novas detencións nas próximas horas, a raíz do informe do Decanato de Económicas no que foron identificados sete estuiantes da Universidade de Santiago que participaron nos incidentes."}
{"id": 329, "type": "sentence", "text": "Detido un terceiro participante nos altercados na universidade"}
{"id": 330, "type": "sentence", "text": "baixou 8 décimas respecto a 2007"}
{"id": 331, "type": "paragraph", "text": "O PP pídelle ao seu voceiro no Concello de Malpica que devolva a acta por facer negocios co goberno municipal"}
{"id": 332, "type": "sentence", "text": "O PP pídelle ao seu voceiro no Concello de Malpica que devolva a acta"}
{"id": 333, "type": "sentence", "text": "por facer negocios co goberno municipal"}
{"id": 334, "type": "sentence", "text": "A Reserva Federal mantén os tipos de xuro"}
{"id": 335, "type": "paragraph", "text": "A Ertzaintza detén en Vitoria a unha célula islamista Os tres detidos están acusados de realizar \"labores de proselitismo entre a comunidade musulmá en favor de grupos radicais\". Segundo informou o Depratamento vasco de Interior, os sospeitosos participarían na distribución de CDs e arquivos MP3, que obtiñan en internet, con propaganda e chamamentos á \"Yihad\" islámica entre a comunidade musulmá."}
{"id": 336, "type": "sentence", "text": "A Ertzaintza detén en Vitoria a unha célula islamista"}
{"id": 337, "type": "paragraph", "text": "Lugo segue sen querer galescolas Falta de lealdade coa Xunta"}
{"id": 338, "type": "sentence", "text": "UU AA: 'A propia sociedade non se fía da Xunta'"}
{"id": 339, "type": "paragraph", "text": "Fortes caídas nas Bolsas mundiais Mal comeza a semana para os mercados financeiros que parecen non ter termo medio, ou alzas moi grandes ou perdas tamén moi elevadas. Na sesión de hoxe non se salvou ninguén e retornaron os avultados descensos que se reflectiron en todos os indicadores de Europa e tamén de Norteamérica. Os dous grandes bancos que cotizan na Bolsa de Madrid rexistraron retrocesos que foron superiores aos cinco puntos porcentuais no caso do grupo financeiro de Santander e de algo máis do 4,5 por cento no caso de BBVA. Telefónica baixou o 2,2 por cento, sendo o mellor dos tres. Valores galegos"}
{"id": 340, "type": "sentence", "text": "O derradeiro tren de Jonathan Vila Tongo na Copa das Rexións"}
{"id": 341, "type": "sentence", "text": "Un equipo xaponés visita Lugo para mellorar a súa infraestrutura"}
{"id": 342, "type": "sentence", "text": "O BNG apoiará a Zapatero a cambio de 'melloras automáticas'"}
{"id": 343, "type": "paragraph", "text": "A caída do cru provoca un novo descenso da inflación Esta taxa do 3,6 por cento é a máis baixa dende outubro de 2007, cando o IPCH alcanzou ese mesmo valor. Trátase do terceiro descenso consecutivo que experimenta a taxa anual deste indicador. Dende xullo deste ano, cando \"tocou un teito\" do 5,3 por cento, diminuíu 1,7 puntos, coincidindo coa tendencia á baixa do prezo do petróleo."}
{"id": 344, "type": "sentence", "text": "A caída do cru provoca un novo descenso da inflación"}
{"id": 345, "type": "paragraph", "text": "L'Aquila rexistra novas réplicas do forte sismo Hai máis de 179 falecidos e de 1.500 feridos O primeiro dos sismos ás 23:57 nos arredores das cidades de L'Aquila, Barreto e Scoppitto e cunha magnitude de 3,8 graos. Pouco máis dunha hora despois a terra volveu tremer tamén nesta cidade, tras unha nova sacudida maior que a anterior, de 4,8 graos na escala de Richter e que se sentiu sobre a 1:15 da madrugada. As réplicas que puideron dificultar o operativo dos equipos de rescate e voluntarios que traballaban arreo para atopar entre os cascallos posíbeis cadáveres de persoas que se deron por desaparecidas tras rexistrarse o forte tremor.Aos máis de 179 falecidos, segundo o último balance, súmanse máis de 1.500 feridos de diversa consideración."}
{"id": 346, "type": "sentence", "text": "Hai máis de 179 falecidos e de 1.500 feridos"}
{"id": 347, "type": "sentence", "text": "L'Aquila rexistra novas réplicas do forte sismo"}
{"id": 348, "type": "paragraph", "text": "O PSdeG acusa a Xunta de utilizar a crispación no galego Censura a segregación do alumnado En concreto, Vázquez Abad anunciou que o seu departamento emprenderá este ano unha consulta cos sectores implicados en materia educativa co fin de solicitar as súas opinións para o decreto do galego no ensino que substituirá o aprobado polo bipartito e, a priori, advertiu de que hoxe en día non se pode dicir si ou non a nada, incluída a posibilidade de segregar aos alumnos en función da lingua que empregan. Iso si, avanzou que se \"acatará a legalidade\".Sobre este asunto, Meijón resaltou que as últimas actuacións da Xunta ratifican que as \"chamadas ao consenso\" do PP non son máis que \"puro artificio\" e recordou a Vázquez que a separación dos menores en función do idioma \"atenta\" contra a propia Lei de Normalización Lingüística aprobada \"por consenso\" no ano 1983.Ademais, o deputado socialista denunciou \"contradicións\" no seo do PPdeG xa que, segundo recordou, o propio Núñez Feixóo \"descartou\" recentemente adoptar unha medida deste tipo. Con estes argumentos, Meijón preguntouse \"cal é a postura\" do secretario xeral de Política Lingüística, Anxo Lorenzo, quen até agora apoiaba \"sen fisuras\" o vixente decreto.Neste sentido, Guillermo Meijón anunciou que os socialistas impulsarán iniciativas desde a Cámara autonómica para que Vázquez e Lorenzo concreten \"publicamente\" a súa postura acerca de separar os nenos en distintas aulas en función da lingua que utilicen."}
{"id": 349, "type": "sentence", "text": "O PSdeG acusa a Xunta de utilizar a crispación no galego"}
{"id": 350, "type": "paragraph", "text": "O ruso do Xacobeo Borganov, duodécimo na 19ª etapa O derradeiro tren de Jonathan Vila Tongo na Copa das Rexións"}
{"id": 351, "type": "sentence", "text": "O derradeiro tren de Jonathan Vila Tongo na Copa das Rexións"}
{"id": 352, "type": "sentence", "text": "É tamén vixésimo quinto na clasificación xeneral"}
{"id": 353, "type": "sentence", "text": "Faladoiros na Universidade da Coruña sobre a evolución"}
{"id": 354, "type": "paragraph", "text": "Betancourt baralla presentarse á presidencia de Colombia Regresará ao seu país 'con prudencia' Nas súas primeiras declaracións de Betancourt nas que admite a opción, dixo que volverá a Colombia pero \"con prudencia\", ante o temor de que as FARC intenten vingarse tras a súa liberación a semana pasada, xunto con outros 14 reféns.Tal e como apunta El Economista, ao ser consultada sobre a súa posíbel candidatura presidencial, afirmou, \"se se pode servir a Colombia e ese é un método por que non? Pero non quero facer diso como unha especie de obsesión ¡Non!\".Betancourt, de 46 anos, foi unha das contendentes do presidente Álvaro Uribe para as eleccións do 2002, aínda que foi secuestrada antes dos comicios.Regreso \"con prudencia\"Respecto da súa volta ao país sudamericano, asegurou que regresará, pero advertiu, \"a volta a Colombia quéroa facer con prudencia porque a miña familia está angustiada da posibilidade que as FARC intenten vingarse da liberación e o golpe humillante que foi para eles, e de súpeto atentar contra min para sacarse o cravo, como dicimos coloquialmente en Colombia\".Cita coas urnas no 2010Os colombianos deberán ir ás urnas no 2010 para unha nova votación presidencial e, a dous anos dos comicios, Uribe non anunciou aínda se buscará unha nova reforma constitucional que lle permita unha segunda reelección inmediata.Recentes enquisas realizadas despois do rescate revelaron que se Uribe é habilitado para buscar unha nova reelección gañaría amplamente, pero que se non o fai a que ten máis opcións para sucedelo no poder é Betancourt."}
{"id": 355, "type": "sentence", "text": "Regresará ao seu país 'con prudencia'"}
{"id": 356, "type": "sentence", "text": "Betancourt baralla presentarse á presidencia de Colombia"}
{"id": 357, "type": "sentence", "text": "O PP di que mantén contidos 'machistas'"}
{"id": 358, "type": "sentence", "text": "Prado (BNG): 'Feixóo nega os dereitos de Galiza'"}
{"id": 359, "type": "sentence", "text": "PIDE CORRiXIR AS PREVISIÓNS DE CRECEMENTO"}
{"id": 360, "type": "sentence", "text": "O PPdeG ameaza cunha 'folga á xaponesa'"}
{"id": 361, "type": "paragraph", "text": "Os nenos pagan a violencia de xénero Tunisia, Al Qaeda, as Torres, Afganistán, Iraq,... así foi o inicio Debate en Lugo sobre a micoloxía galega Os fillos de vítimas de malos tratos teñen dificultades para afrontar con éxito as tarefas escolares, ante o cal adoitan adoptar, nalgunhas ocasións, situacións de \"pasotismo\", segundo revelou a especialista en pedagoxía terapéutica María Jesús Navarro. Nunha conferencia sobre 'Detención de condutas enmascaradas no contexto escolar', dentro dunhas xornadas de violencia de xénero que se celebran na cidade de Lugo, esta pedagoga alertou de que o rendemento escolar dos nenos con ámbitos de violencia de xénero \"está afectado\". A condutas que se detectan, segundo revelou, van dende \"a agresividade, inhibición, baixa autoestima, non ser capaces de expresar e comprender os seus propios sentimentos e mesmo inhibicións aprendidas\". María Jesús Navarro explicou que todo isto \"repercute\" nas áreas de coñecemento e no ámbito emocional de \"xeito moi forte\". Por iso, mostrouse partidaria de manifestar \"unha sensibilidade especial\" para detectar os nenos con problemas e así evitar que sexan vítimas \"no ámbito familiar e escolar\"."}
{"id": 362, "type": "sentence", "text": "Tunisia, Al Qaeda, as Torres, Afganistán, Iraq,... así foi o inicio Debate en Lugo sobre a micoloxía galega"}
{"id": 363, "type": "sentence", "text": "Os nenos pagan a violencia de xénero"}
{"id": 364, "type": "sentence", "text": "Concerto da banda estadounidense de trash blues na sala Rock Club. Entrada 8 euros (anticipada) e 10 (en billeteira)."}
{"id": 365, "type": "sentence", "text": "Sancionados 370 propietarios por non ter limpas as fincas"}
{"id": 366, "type": "sentence", "text": "Lei de Prevención contra os incendios"}
{"id": 367, "type": "sentence", "text": "Na homenaxe a Rafael Mouzo Lago"}
{"id": 368, "type": "paragraph", "text": "Os pallasos, coas comunidades zapatistas un ano máis Adeodato Barreto, filósofo e poeta A Caravana volve a Chiapas"}
{"id": 369, "type": "sentence", "text": "Os pallasos, coas comunidades zapatistas un ano máis"}
{"id": 370, "type": "paragraph", "text": "Os xuíces galegos deciden o 21 de xaneiro se van á folga Tunisia, Al Qaeda, as Torres, Afganistán, Iraq,... así foi o inicio Debate en Lugo sobre a micoloxía galega"}
{"id": 371, "type": "sentence", "text": "Tunisia, Al Qaeda, as Torres, Afganistán, Iraq,... así foi o inicio Debate en Lugo sobre a micoloxía galega"}
{"id": 372, "type": "sentence", "text": "Os xuíces galegos deciden o 21 de xaneiro se van á folga"}
{"id": 373, "type": "paragraph", "text": "Desconvocada a folga de Viza ao chegar a un acordo empresa e traballadores Coa mediación da Inspección de Traballo As negociacións entre as partes enquistáranse ao redor das condicións laborais dunha decena de carretilleiros e repartidores da empresa Alymosa (do grupo Viza e con convenio inferior a Viza Automoción) que traballaban en Viza Automoción e para as que o comité reclamaban que se lles aplicasen as condicións da empresa na que desenvolvían a actividade.Segundo lle explicaron fontes do comité a Europa Press, onte, primeira xornada de folga indefinida, a Inspección chamou ás partes para reunirse, logrando alcanzar varios acordos en materia de saúde laboral, respecto de postos de traballo e a situación de carretilleiros e repartidores.CambiosEn canto a estes últimos, e ante a imposibilidade de acordo entre as partes, a Inspección ditou unha resolución vinculante pola que os tres carretilleiros quedan en Alymosa, coas condicións desta empresa. No caso dos 8 repartidores, pasarán a formar parte do persoal de Viza Automoción (coas súas condicións laborais) mentres a empresa non implanta un novo sistema de organización de repartición. Unha vez implantar o novo sistema, a firma deberá negociar co comité as condicións deste persoal.Así mesmo, fontes do comité explicaron que se fixou un prazo de \"tres semanas\" para abordar estes cambios.Estas mesmas fontes valoraron positivamente os acordos alcanzados onte, aínda que lamentaron que se tivo que chegar a unha folga para logralos. Os traballadores de produción realizaron paros de dúas horas e media en cada un das tres quendas os pasados días 17, 19, 20 e 23 e onte comezaran a folga indefinida, que quedou desconvocada pola tarde. Por iso, a quenda de noite desenvolveuse con normalidade.Outros acordosAdemais deste acordo sobre esta decena de traballadores, que foi o principal escollo nas negociacións, nas negociacións tamén se pechou o acordo polo que a empresa se compromete a respectar todos os postos de traballo actuais de Viza Automoción e a non externalizalos noutras firmas, de forma que o persoal non perda condicións laborais e económicas ante unha posíbel reorganización da empresa.Tamén se acordou a creación dunha comisión de saúde e seguridade laboral que estudará aspectos como ergonomía, iluminación e limpeza no posto de traballo e que se reunirá con carácter mensual. Así mesmo, deberase realizar un estudo destas cuestións, para o que se fixou un prazo de seis meses, e nun ano deberá aplicarse."}
{"id": 374, "type": "sentence", "text": "Coa mediación da Inspección de Traballo"}
{"id": 375, "type": "sentence", "text": "Desconvocada a folga de Viza ao chegar a un acordo empresa e traballadores"}
{"id": 376, "type": "paragraph", "text": "O IPC harmonizado baixa 9 décimas Segundo os datos publicados hoxe polo Instituto Nacional de Estadística (INE), o Índice de Prezos de Consumo Harmonizado (IPCH) descendeu 9 décimas en decembro e situouse no 1,5 por cento, 2,8 puntos menos que en decembro de 2007, cando alcanzou o 4,3 por cento, e a máis baixa dos últimos dez ano.A taxa anual do IPC harmonizado adoita coincidir coa do IPC xeral, que se publicará o próximo 15 de xaneiro. De situarse o IPC no 1,5 por cento sería tamén o seu nivel máis baixo desde xaneiro de 1999, cando alcanzou tamén o 1,5 por cento, e o seu quinto descenso consecutivo.O dato avanzado de decembro é posibelmente algo mellor do que esperaba o Goberno, que prevé que a inflación peche o ano na contorna do 2 por cento e que siga baixando en 2009, aínda que de momento descartou unha situación de deflación (diminución xeneralizada do nivel de prezos, que implicaría taxas de variación negativas). O FMI considera que hai deflación cando os prezos caen durante dous trimestres consecutivos. O descenso da inflación en decembro debeuse principalmente á caída do prezo do cru e das materias primas."}
{"id": 377, "type": "sentence", "text": "O descenso da inflación en decembro debeuse principalmente á caída do prezo do cru e das materias primas."}
{"id": 378, "type": "sentence", "text": "O IPC harmonizado baixa 9 décimas"}
{"id": 379, "type": "sentence", "text": "A compañía Talía Teatro presenta na Aula Muncipal de Cultura 'Quero ser grande'."}
{"id": 380, "type": "sentence", "text": "O grupo de música infantil actuará, dentro do ciclo Vai de Camiño, na Casa da Cultura."}
{"id": 381, "type": "sentence", "text": "Catro países buscan baixar o gasóleo profesional"}
{"id": 382, "type": "sentence", "text": "O derradeiro tren de Jonathan Vila Tongo na Copa das Rexións"}
{"id": 383, "type": "paragraph", "text": "O petróleo chegou a cotizar por enriba dos 70 dólares Tanto o Banco de Santander coma o BBVA sumaron dúas novas subas. No caso da entidade cántabra, a suba foi superior aos dous puntos porcentuais, mentres que no da vasca quedábase no 1,2 por cento. Telefónica gañaba tan só un cuarto de punto porcentual. Ao peche das bolsas europeas, os mercados americanos estaban a dixerir os datos do desemprego nos EE UU, mellores do que se agardaba. A comezos de sesión, o Dow Jones de Industriais rexistraba unha importante suba que se foi moderando ao longo da tarde. Este indicador revalorizábase en máis de tres décimas porcentuais, mentres que o tecnolóxico Nasdaq retrocedía o que gañaba o principal índice de Wall Street."}
{"id": 384, "type": "sentence", "text": "O petróleo chegou a cotizar por enriba dos 70 dólares"}
{"id": 385, "type": "paragraph", "text": "A Xunta insiste en crear o \"lobby galego\" Pide a colaboracións dos empresarios emigrantes"}
{"id": 386, "type": "sentence", "text": "A Xunta insiste en crear o \"lobby galego\""}
{"id": 387, "type": "sentence", "text": "Pide a colaboracións dos empresarios emigrantes"}
{"id": 388, "type": "paragraph", "text": "Galiza e Portugal homologan a formación dos monitores de campamentos Tunisia, Al Qaeda, as Torres, Afganistán, Iraq,... así foi o inicio Debate en Lugo sobre a micoloxía galega Para fomentar intercambios e afianzar os 'lazos'"}
{"id": 389, "type": "sentence", "text": "Para fomentar intercambios e afianzar os 'lazos'"}
{"id": 390, "type": "sentence", "text": "Tunisia, Al Qaeda, as Torres, Afganistán, Iraq,... así foi o inicio Debate en Lugo sobre a micoloxía galega"}
{"id": 391, "type": "paragraph", "text": "O Racing chega á xornada final en descensoFicha técnica: O derradeiro tren de Jonathan Vila Tongo na Copa das Rexións"}
{"id": 392, "type": "sentence", "text": "O derradeiro tren de Jonathan Vila Tongo na Copa das Rexións"}
{"id": 393, "type": "sentence", "text": "O Racing chega á xornada final en descensoFicha técnica:"}
{"id": 394, "type": "paragraph", "text": "Amigos da Terra pide que as empresas implicadas respondan pola 'desfeita ambiental' en Vigo Tunisia, Al Qaeda, as Torres, Afganistán, Iraq,... así foi o inicio Debate en Lugo sobre a micoloxía galega"}
{"id": 395, "type": "sentence", "text": "Tunisia, Al Qaeda, as Torres, Afganistán, Iraq,... así foi o inicio Debate en Lugo sobre a micoloxía galega"}
{"id": 396, "type": "sentence", "text": "Amigos da Terra pide que as empresas implicadas respondan pola 'desfeita ambiental' en Vigo"}
{"id": 397, "type": "paragraph", "text": "Quintana ofrécelle a Zapatero que dialogue cos nacionalistas CO BNG e co PNV na negociación dos orzamentos"}
{"id": 398, "type": "sentence", "text": "Quintana ofrécelle a Zapatero que dialogue cos nacionalistas"}
{"id": 399, "type": "sentence", "text": "CO BNG e co PNV na negociación dos orzamentos"}
{"id": 400, "type": "paragraph", "text": "'Nietzsche tamén tiña fantasías eróticas''Escribir sobre unha violación non fai dun un violador' Andityas Soares de Moura no seu 'oroboro' Vostede cualificou este libro de relatos como un divertimento literario."}
{"id": 401, "type": "sentence", "text": "Andityas Soares de Moura no seu 'oroboro'"}
{"id": 402, "type": "sentence", "text": "Cales son as súas fontes? Axúdao a internet?"}
{"id": 403, "type": "paragraph", "text": "Asemblea e nova sede da patronal TIC HOXE EN COMPOSTELA A Asociación de Empresas Galegas Adicadas á internet e ás Novas Tecnoloxías (Eganet) celebrará hoxe unha asemblea na que apostará pola profesionalización, formación e especialización das tecnoloxías da información e a comunicación (TICs)."}
{"id": 404, "type": "sentence", "text": "Asemblea e nova sede da patronal TIC"}
{"id": 405, "type": "paragraph", "text": "Sindicatos vascos convocan unha folga xeral en Euskadi O 21 de maio"}
{"id": 406, "type": "sentence", "text": "Sindicatos vascos convocan unha folga xeral en Euskadi"}
{"id": 407, "type": "paragraph", "text": "Máis do 85 por cento dos ecuatorianos apoiaron a Correa Na celebración das eleccións primarias Estes comicios inéditos na historia do Ecuador \"son un gran triunfo para a democracia, pois se deu un paso adiante na selección transparente de candidatos\", como apuntou a presidenta do Tribunal Electoral Manuela Gallego.Destas primarias sairán os candidatos de Alianza País para disputarse un posto de deputado provincial ou nacional ou optar por unha alcaldía ou prefectura nas eleccións de abril. Correa encabezaba a lista de 14.000 aspirantes a diversos cargos que someteron a votación.\"É a primeira vez que un movemento (político), con total transparencia, está realizando unhas eleccións primarias para mandar os mellores homes e mulleres da patria como candidatos de todos os ecuatorianos\", sinalou o presidente ecuatoriano.Un quinto triunfo?De imporse nos comicios de abril, o presidente Correa conseguiría o seu quinto triunfo consecutivo nas urnas, desde que obtivo a administración do país.Para estas eleccións primarias estaban habilitados 9,7 millóns de electores e por primeira vez puideron facer uso do seu dereito opcional ao voto os militares, os policías e mozos entre 16 e 18 anos.O Consello Nacional Electoral (CNE) do Ecuador convocou de forma oficial este domingo as eleccións xerais para o próximo 26 de abril, durante as que se designarán un total de 5.964 autoridades, incluído o futuro presidente da República.Neste sentido, elixiranse as autoridades públicas baixo o novo marco legal estabelecido na Constitución aprobada no referendo do pasado 28 de setembro."}
{"id": 408, "type": "sentence", "text": "Máis do 85 por cento dos ecuatorianos apoiaron a Correa"}
{"id": 409, "type": "paragraph", "text": "Galiza baixou en agosto a compravenda de vivendas E o número de inmobles hipotecados"}
{"id": 410, "type": "sentence", "text": "Galiza baixou en agosto a compravenda de vivendas"}
{"id": 411, "type": "sentence", "text": "E o número de inmobles hipotecados"}
{"id": 412, "type": "sentence", "text": "Traslado de material nuclear a Meirama"}
{"id": 413, "type": "paragraph", "text": "Andityas Soares de Moura no seu 'oroboro' A ex colonia portuguesa non consegue a democracia"}
{"id": 414, "type": "sentence", "text": "Andityas Soares de Moura no seu 'oroboro'"}
{"id": 415, "type": "sentence", "text": "A ex colonia portuguesa non consegue a democracia"}
{"id": 416, "type": "paragraph", "text": "Eduardo Galeano presentará o seu último libro en Galiza Adeodato Barreto, filósofo e poeta"}
{"id": 417, "type": "sentence", "text": "O escritor uruguaio estará en Santiago e Ourense"}
{"id": 418, "type": "sentence", "text": "Eduardo Galeano presentará o seu último libro en Galiza"}
{"id": 419, "type": "paragraph", "text": "Constitúense dous novos colexios profesionais de informáticos Terán sede en Compostela Constituíronse o Colexio Profesional de Enxeñería en Informática de Galicia (CPEIG) e o Colexio de Enxeñaría Técnica en Informática de Galicia (CPETIG). A AEIG ve así cumprido o seu principal obnxectivo, dende que naceu no 92, a partir da primeira promoción de persoas licenciadas en Informática formadas en Galiza.Os dous terán sede en Compostela, e o CPEIG está presidido por Fernando Suárez e o CPETIG por Leticia Diz. Fóronlle presentadas as súas xuntas de goberno ao alcalde da cidade, Xosé Sánchez Bugallo."}
{"id": 420, "type": "sentence", "text": "Constitúense dous novos colexios profesionais de informáticos"}
{"id": 421, "type": "sentence", "text": "Espectáculo de danza a cargo de Alba Fernández e Estefanía Gómez. No Salón de Actos da Paxareira."}
{"id": 422, "type": "sentence", "text": "Blanco pregunta quen paga 'a campaña sucia' do PP"}
{"id": 423, "type": "paragraph", "text": "Naceume hai pouco unha amiga, mexicana de Zacatecas. Unha rapaza nova, moi lista e moi guapa, con currículo envexable no mundo do xornalismo ós seus vinte e pouquísimos anos. Incrible pero certo. Unha marabilla. E souben por boca de Yolanda Alonso (a colega en cuestión) que o ano que vén comeza a impartirse en México D. F. a Licenciatura en Gastronomía Mexicana, coa finalidade de formar profesionais especializados nese campo a través de investigacións noutros como a historia, a arte e a cultura de México. Xa ven. Tamén incrible pero certo. Tamén unha marabilla. Sorprendinme non, o seguinte. Caín da burra, coma quen di, ó darme de conta de que a existencia duns estudos dese tipo, nos que se xuntan varias disciplinas que efectivamente van collidas da man dende sempre, supón un avance dentro dos sistemas educativos ós que estaba eu acostumada. Paréceme, e digoo cos ollos ben abertos, das cousas máis actuais e actualizadas que me encontrei diante, neste mundiño onde non abundan as visións globais, e onde a ensinanza é tamén un claro exemplo da descentralización que vivimos. A especialización que aquí esaxero é un problema grande. Que cada disciplina se ocupe dalgo tan concreto, está claro que non funciona... fíxense nesta nosa medicina occidental, por exemplo, que entende o corpo como un montón de caixonciños separados sen a penas relación entre eles... o grande erro."}
{"id": 424, "type": "sentence", "text": "Agora que xa estabamos resignados á nostalxia das cousas que nos encantaban... \"quen moito abarca\"... fai ben."}
{"id": 425, "type": "sentence", "text": "Máis aló dun termo de moda"}
{"id": 426, "type": "paragraph", "text": "Reclaman que se asuman como vivendas oficiais as que non se poden vender Peticións dos promotores á Xunta Neste sentido, Vilela suxeriu que se fixe \"algo\" por parte do Executivo autonómico para que estas vivendas \"poidan converterse en vivendas de protección oficial, con algún tipo de financiamento especial en forma de axudas ao comprador\".Así, indicou \"cando esas vivendas estean ocupadas\" poderán \"iniciar outras\". \"Non ten sentido que esteamos facendo máis pisos cando temos unha serie deles que están baleiros, porque están sen vender\", sinalou.En concreto, este sector propuxo á Xunta que non se fagan máis vivendas de protección oficial\" cando \"hai tantas paradas en Galiza\". No entanto, dixo descoñecer cantas se atopan nesta situación no país, aínda que sospeita que \"son moitas\".Ademais, Vilela constatou que no que vai do 2009 se reduciron as vendas de vivendas en Galiza en máis dun cincuenta por cento, con respecto aos resultados do pasado ano que xa foi, asegurou, \"un mal ano\". \"O sector da construción está practicamente paralizado. Se seguen as cousas así, vexo bastante difícil que se empece nada novo\", alertou.Finalmente, tampouco quixo pasar por alto o incremento do paro no sector en Galiza, que, indicou, \"aumentou unha barbaridade\" e criticou que a clase política \"non interveña\" para paliar esta \"sangría\"."}
{"id": 427, "type": "sentence", "text": "Reclaman que se asuman como vivendas oficiais as que non se poden vender"}
{"id": 428, "type": "sentence", "text": "Concerto da Orquestra de Cámara Gustav Mahler no Teatro Sala de Concertos do Centro Social Caixanova."}
{"id": 429, "type": "paragraph", "text": "Correos promete manter o reparto porta a porta O Estado non planea instalar máis caixas de correos comunais no rural galego se os veciños non o piden, malia que a lei llo permite. Con esta promesa o presidente de Correos, José Damián Santiago, tentou calmar apolémicadesatada no país tras as alertas dunha caída do servizo no rural. Na actualidade existen 100 caixas comúns, pero só unha, en Sada, foi instalada nos últimos meses. \"Impacto mínimo, minimón\"Este dato é o primeiro argumento de Damián para convencer ao público a de que os carteiros seguirán entregando as cartas nas portas das casas das poboacións \"teñan os habitantes que teñan\". O director dixo que a nova norma podería ter algún impacto no agro galego pero sería \"máis que mínimo, minimón\"."}
{"id": 430, "type": "sentence", "text": "Correos promete manter o reparto porta a porta"}
{"id": 431, "type": "paragraph", "text": "Galicia Bilingüe denuncia que A Mesa 'entremete' en labores de inspección educativa Tunisia, Al Qaeda, as Torres, Afganistán, Iraq,... así foi o inicio Debate en Lugo sobre a micoloxía galega Lingua"}
{"id": 432, "type": "sentence", "text": "Galicia Bilingüe denuncia que A Mesa 'entremete' en labores de inspección educativa"}
{"id": 433, "type": "sentence", "text": "Tunisia, Al Qaeda, as Torres, Afganistán, Iraq,... así foi o inicio Debate en Lugo sobre a micoloxía galega"}
{"id": 434, "type": "paragraph", "text": "'En 15 días emitirá G2, a segunda canle da Galega''Somos bos exportadores de formatos de ficción' Tunisia, Al Qaeda, as Torres, Afganistán, Iraq,... así foi o inicio Debate en Lugo sobre a micoloxía galega En catro anos cal é o balance sobre as súas intencións iniciais?"}
{"id": 435, "type": "sentence", "text": "Amósase satisfeito coa audiencia media, cal é a clave dese éxito nun escenario cada vez de máis competencia?"}
{"id": 436, "type": "sentence", "text": "As audiencias tiranizan tanto as decisións das televisións xeneralistas?"}
{"id": 437, "type": "sentence", "text": "Contacontos dramatizado a cargo do Duende Sico ao redor do Camiño de Santiago. No Multiusos."}
{"id": 438, "type": "paragraph", "text": "Festival Cultura Quente Data: 12 de Xullo"}
{"id": 439, "type": "sentence", "text": "15:00 XI Encontro de Waterpolo Cultura Quente no Malecón"}
{"id": 440, "type": "paragraph", "text": "Subidas xeneralizadas en todas as bolsas europeas Valores galegos Tamén os valores galegos se uniron a festa. Así, Endesa aumentou o seu valor en máis do 4,5 por cento, mentres que Inditex subía o 1,31 e Fenosa o 1.25. Adolfo Domínguez prosegue a súa recuperación recuperando na sesión de hoxe o 3.5 por cen e consolidándose xa por enriba dos 7,5 euros."}
{"id": 441, "type": "sentence", "text": "Subidas xeneralizadas en todas as bolsas europeas"}
{"id": 442, "type": "paragraph", "text": "Garzón ingresa no hospital por crise de ansiedade Instrue a 'Operación Gürtel' sobre o PP Garzón, que presentaba un cadro de tensión moi alta cando chegou ás instalacións sanitarias, abandonou a Audiencia Nacional pouco logo das 14.30 horas sufrindo unha conxestión e cunha man no peito, segundo sinalaron testemuñas presenciais.Ao chegar ao hospital, do que non foi facilitado o nome por expreso desexo do xuíz, Garzón foi sometido a varias probas analíticas e trasladado posteriormente á unidade coronaria do centro, onde permanece en observación. Alí, foi medicado para mellorar a súa situación.Na actualidade o xuíz atópase investigando a denominada 'Operación Gürtel', na que se atopan imputadas 37 persoas por unha presunta trama de corrupción e tráfico de influencias que ofrecería \"dádivas e subornos\" a funcionarios e autoridades de administracións do PP nas comunidades de Madrid e Valencia a cambio de favores políticos."}
{"id": 443, "type": "sentence", "text": "Instrue a 'Operación Gürtel' sobre o PP"}
{"id": 444, "type": "sentence", "text": "Garzón ingresa no hospital por crise de ansiedade"}
{"id": 445, "type": "sentence", "text": "O derradeiro tren de Jonathan Vila Tongo na Copa das Rexións"}
{"id": 446, "type": "sentence", "text": "O derradeiro tren de Jonathan Vila Tongo na Copa das Rexións"}
{"id": 447, "type": "sentence", "text": "Italia podería obrigar os turistas secuestrados a pagar o seu rescate"}
{"id": 448, "type": "sentence", "text": "O exército guerrilleiro das festas armadas"}
{"id": 449, "type": "sentence", "text": "Música balcánica e ritmos caribeños a cago dos Festicultores na Praza de Galicia."}
{"id": 450, "type": "paragraph", "text": "Ibarretxe defende que a consulta non é vinculante O goberno vasco di que non necesita permiso do goberno central Juan José Ibarretxe convocará o próximo 15 de setembro a consulta que prevé celebrar o 25 de outubro. Malia que o Goberno estatal anunciou onte que recorrerá perante ao Tribunal Constitucional a lei se o proxecto é aprobado o 27 de xuño polo Parlamento vasco, Ibarretxe defendeu a súa legalidade e salientou que a consulta ten validez \"política e democrática\". Ao non tratarse dunha consulta vía referendo, en calquera das súas modalidades, nin ser xuridicamente vinculante, non precisa a previa autorización do Estado para a súa convocatoria.Durante a presentación do novo proxecto de lei, o lehendakari sinalou que a decisión foi tomada \"porque queremos pór á ETA non seu sitio, esixíndolle que abandone a violencia dunha vez e para sempre\". Ibarretxe apuntou que \"queremos\" o acordo entre vascos e que os acordos sexan respectados polo Estado. \"O Estatutoo de Gernika, aquel acordo entre vascos, leva 30 anos incumprido e, 30 anos incumprida a palabra dada ao Pobo Vasco\", engadiu.Ibarretxe afirmou, \"queremos desbloquear a situación política emplazando a todos os partidos vascos a negociar e acadar un acordo sobre o exercicio do dereito a decidir do pobo vasco\". \"Queremos exercer o dereito a decidir para vivir mellor\", concluíu."}
{"id": 451, "type": "sentence", "text": "O goberno vasco di que non necesita permiso do goberno central"}
{"id": 452, "type": "sentence", "text": "Ibarretxe defende que a consulta non é vinculante"}
{"id": 453, "type": "paragraph", "text": "'Xornadas Municipais' do PPdeG na Coruña Sesións de formación"}
{"id": 454, "type": "sentence", "text": "'Xornadas Municipais' do PPdeG na Coruña"}
{"id": 455, "type": "paragraph", "text": "Toruiño confía en que 'ninguén quede na casa' o próximo día 9 O presidente da Xunta e secretario xeral do PSdeG, Emilio Pérez Touriño, mostrou hoxe a súa confianza en que o próximo 9 de marzo \"ninguén quede na casa\" e cualificou de \"inconcibible\" que poida haber un partido político \"que predique, ademais do medo e a desconfianza, a abstención nas campañas electorais\". O dirixente socialista referíase nestes termos aos medios de comunicación na localidade coruñesa de Fene, despois de que o 'Financial Times' publicase onte unhas declaracións do secretario de comunicación do PP, Gabriel Elorriaga, que posteriormente desmentiu el mesmo, nas que aseguraba que a estratexia popular ante as eleccións está centrada en incentivar a abstención dos votantes socialistas. Para Touriño, en democracia é \"inconcibible\" que alguén pretenda gañar \"sobre a base de que alguén non participe e de que a xente quede na casa\". Ao contrario, advertiu de que a democracia é \"exercer o voto con decisión\" e pediu participación aos cidadáns porque \"todo o mundo sabe que aquí o que se decide é quen vai presidir o Goberno de España, Zapatero ou Rajoy\". Así, reclamou a \"toda a xente de progreso e galeguista\", así como aos que desexan o diálogo, a liberdade e a tolerancia, que acudan ás urnas na xornada electoral a exercer o seu dereito e voten ao candidato socialista, José Luis Rodríguez Zapatero. Chan industrial Touriño, que visitou hoxe o polígono industrial de Vilar do Colo, destacou que hai prevista unha ampliación desta infraestrutura para chegar aos dous millóns de metros cadrados, tras o cal anunciou que na área de Ferrolterra se crearán \"nun futuro inmediato\" ata 8 millóns de metros cadrados de chan industrial. Nesa liña, destacou que a bisbarra contará coa oferta de chan industrial \"máis importante, mellor comunicada e situada de toda Galicia\" e advertiu de que Ferrol e Fene \"non deben mirar atrás, senón apostar construíndo futuro e esperanza e diversificando a súa economía\", para o cal apostou por atraer empresas de enerxías renovables e do sector ambiental e por potenciar o turismo. En todo momento, o xefe do Executivo galego insistiu en que a bisbarra debe diversificar a súa economía, aínda que \"sen renunciar ao naval\", que segundo el hai catro anos \"estaba tirado, abandonado ao bordo da ruína\" e hoxe en día hai carga de traballo asegurada ata 2014, aínda que se mostrou convencido de que se ampliará coa construción da sexta fragata. Así mesmo, recoñeceu que escollería Ferrolterra como a bisbarra do progreso e do cambio dos que \"máis satisfeito\" se sente e concluíu que avanza en progreso e benestar \"grazas ao traballo conxunto de alcaldes e concellos socialistas, ao empeño da Xunta e a colaboración e acción política do Goberno de España\", así como ao empeño da comunidade e a confianza de empresarios e sindicatos. Finalmente, Touriño foi consultado pola posibilidade de liberar os terreos ociosos de Navantia Fene, ao que dixo que a Xunta traballa para lograr \"implantacións que sirvan para crear emprego, actividade económica e riqueza\" e se mostrou seguro de que conseguirán que aumente a actividade e o emprego. En canto á petición do PP e do BNG para que se permita a construción naval civil, o líder socialista explicou que o PSOE non quere \"cantos do pasado\" e advertiu de que o futuro \"se chama modernidade, diversificación e o sector naval público que temos, con máis carga de traballo e emprego\"."}
{"id": 456, "type": "sentence", "text": "Toruiño confía en que 'ninguén quede na casa' o próximo día 9"}
{"id": 457, "type": "paragraph", "text": "Touriño critica ao PP por presentar \"unha candidatura sen candidatos\" O secretario xeral do PSdeG e xefe do Executivo galego, Emilio Pérez Touriño, cualificou hoxe como \"unha guasa\" que o presidente do PP, Mariano Rajoy, acudise onte a Santiago á presentación dunha \"candidatura sen candidatos\", en referencia ao acto de precampaña que celebraron os populares na capital galega sen dar a coñecer aínda a todos os integrantes das súas listas en Galicia.Touriño, que participa en Madrid na Conferencia Política do PSOE, considerou que os anuncios de Rajoy son \"unha volta ao pasado\" e definiuno como \"un profeta de catástrofes\", tras o cal advertiu de que Galicia \"non desexa máis recortes e menos inversión, senón seguir avanzando co esforzo do Goberno socialista\".O líder dos socialistas galegos considerou que o programa electoral que o PSOE pechou hoxe é un texto \"para unha Galicia do século XXI, ben comunicada, con máis igualdade e máis posibilidades de emprego\"."}
{"id": 458, "type": "sentence", "text": "Touriño critica ao PP por presentar \"unha candidatura sen candidatos\""}
{"id": 459, "type": "sentence", "text": "O BNG gaba as medidas anticrise de Touriño"}
{"id": 460, "type": "paragraph", "text": "Os alcaldes queren protexerse das multas por débedas Cun seguro de responsabilidade civil"}
{"id": 461, "type": "sentence", "text": "Os alcaldes queren protexerse das multas por débedas"}
{"id": 462, "type": "paragraph", "text": "Duras saídas para Celta e Racing O derradeiro tren de Jonathan Vila Tongo na Copa das Rexións"}
{"id": 463, "type": "sentence", "text": "Duras saídas para Celta e Racing"}
{"id": 464, "type": "sentence", "text": "O derradeiro tren de Jonathan Vila Tongo na Copa das Rexións"}
{"id": 465, "type": "paragraph", "text": "Pesca asegura que a totalidade da flota saíu faenar Normalización da actividade Na provincia da Coruña a totalidade das lonxas están a traballar, incluída a da cidade herculina, onde houbo poxa de peixe procedente das capturas da flota de baixura. No caso de Pontevedra, un total de 22 centros autorizados para a primeira venda están funcionar \"sen problemas\". Finalmente, en Lugo a flota de baixura de todos os portos está a faenar pero, debido a que permanecen pechadas tres lonxas, teñen que levar as súas capturas a outras \"rulas\" de localidades próximas para poder vendelas.A consellaría recordou que algúns centros autorizados para a primeira venda son de marisqueo e permanecen pechados, un total de tres, para dar cumprimento aos descansos que se establecen en cada un dos plans de explotación. Por outra banda, o departamento que dirixe Carme Gallego incidiu en que se debe \"ter en conta\" que a flota dedicada á pesqueira do polbo se atopa en porto para cumprir co período de veda fixado para esta especie.Máis embarcacións na alturaEn relación aos datos remitidos pola Secretaría Xeral do Mar do Ministerio de Medio Ambiente, e Medio Rural e Mariño, un 39,23 por cento da flota galega de máis de 15 metros de eslora que faena no caladoiro nacional, en altura e grande altura se atopa traballando con normalidade.Segundo as caixas azuis destes buques, un total de 246 dos 628 barcos con porto base en Galiza están no mar faenando no día de hoxe, fronte aos 186 que traballaron onte. Con respecto aos datos da xornada do luns, son 78 embarcacións máis as que decidiron faenar, o que representa un 9,57 por cento máis de buques traballando que onte."}
{"id": 466, "type": "sentence", "text": "Pesca asegura que a totalidade da flota saíu faenar"}
{"id": 467, "type": "sentence", "text": "A cantante cubana interpreta un repertorio de boleron que rende tributo a Machín. No Verbum Jazz Café."}
{"id": 468, "type": "sentence", "text": "Zapatero confía no \"rápido regreso\" dos mariñeiros galegos en Mauritania"}
{"id": 469, "type": "sentence", "text": "Tunisia, Al Qaeda, as Torres, Afganistán, Iraq,... así foi o inicio Debate en Lugo sobre a micoloxía galega"}
{"id": 470, "type": "sentence", "text": "Estradas a evitar na Semana Santa"}
{"id": 471, "type": "paragraph", "text": "A ONCE repartiu sete millóns de euros na Coruña Tunisia, Al Qaeda, as Torres, Afganistán, Iraq,... así foi o inicio Debate en Lugo sobre a micoloxía galega"}
{"id": 472, "type": "sentence", "text": "Tunisia, Al Qaeda, as Torres, Afganistán, Iraq,... así foi o inicio Debate en Lugo sobre a micoloxía galega"}
{"id": 473, "type": "sentence", "text": "A ONCE repartiu sete millóns de euros na Coruña"}
{"id": 474, "type": "paragraph", "text": "Apadriñar avós, nova actividade de voluntariado Tunisia, Al Qaeda, as Torres, Afganistán, Iraq,... así foi o inicio Debate en Lugo sobre a micoloxía galega Universidade"}
{"id": 475, "type": "sentence", "text": "Tunisia, Al Qaeda, as Torres, Afganistán, Iraq,... así foi o inicio Debate en Lugo sobre a micoloxía galega"}
{"id": 476, "type": "sentence", "text": "Apadriñar avós, nova actividade de voluntariado"}
{"id": 477, "type": "paragraph", "text": "Reclaman a exhumación dunha foxa no Porriño O presidente desta asociación, Anxo Rodríguez, explicou que, de chegar a bo fin, sería a primeira foxa exhumada en Galiza dende o coñecido auto do xuíz Garzón. O maxistrado inhibiuse o pasado novembro en favor dos xulgados territoriais e, por iso, a asociación presenta a súa denuncia no Porriño, xa que a foxa se atopa no camiño do cemiterio da parroquia de San Salvador de Budiño, pertencente a este concello."}
{"id": 478, "type": "sentence", "text": "Reclaman a exhumación dunha foxa no Porriño"}
{"id": 479, "type": "sentence", "text": "Pendentes en Galicia 145.000 causas xudiciais"}
{"id": 480, "type": "sentence", "text": "Pujol cre que hai 'unha conspiración contra Cataluña'"}
{"id": 481, "type": "paragraph", "text": "Todo o debate: vídeos, fotos, crónicas e reaccións O encontro dende dentro Reacción de Feijóo: critica o 'dispendio público na organización'."}
{"id": 482, "type": "sentence", "text": "Reacción de Quintana e a relevancia das eleccións."}
{"id": 483, "type": "sentence", "text": "Todo o debate: vídeos, fotos, crónicas e reaccións"}
{"id": 484, "type": "sentence", "text": "Data: Do 8 de Xullo ao 29 de Agosto"}
{"id": 485, "type": "paragraph", "text": "Outros 100.000 parados nos Estados Unidos Segundo o informe do departamento laboral,o último sobre desocupación que se coñecerá antes dos comicios do 2 de novembro, as planillas de emprego no sector privado mantiveron a súa tendencia 'modesta' cara ao alza e engadiron 64.000 postos. Con todo, unha vez máis, o licenciamiento previsto de 159 mil persoas que traballaron para o Censo 2010 volveu pór as cifras en vermello e o índice de desemprego permaneceu nun preocupante 9,6 por cento.En Estados Unidos, indicou o informe, segue habendo uns 14,8 millóns de persoas sen traballo, a maioría delas desempregadas a causa do duro golpe da crise financeira e a consecuente recesión. Como sempre, os afroamericanos e os hispanos figuraron entre os sectores que máis sofren o desemprego, con índices do 16,1 e 12,4 por cento, moi por encima da taxa nacional e da que afecta aos traballadores brancos (8,7 por cento)."}
{"id": 486, "type": "sentence", "text": "Outros 100.000 parados nos Estados Unidos"}
{"id": 487, "type": "paragraph", "text": "Arabia Saudí decapita a unha indonesia APLICAN LEI ISLÁMICA"}
{"id": 488, "type": "sentence", "text": "Arabia Saudí decapita a unha indonesia"}
{"id": 489, "type": "paragraph", "text": "Probabelmente, non teña nada de orixinal afirmar que se hai algún conflito no mundo que nos debería avergoñar a todos e a todas os que vivimos en países con capacidade para deter o masacre terrorista do Estado de Israel, ese é o palestino. Esa falta de orixinalidade, acostumarse a que é así e sempre será así, é o principal risco e tal vez o primeiro paso para convertelo nun conflito esquecido, coma outros moitos deste mundo hipócrita. Non fan falta moitas palabras nin moita retórica política para explicar o que pasa. Un Estado democrático, pero relixioso e terrorista, leva desde a súa fundación ocupando, torturando, sometendo e practicando un xenocidio sistemático contra outro pobo, o palestino, que se defende da ocupación, tal e como recoñece o dereito internacional, con todo tipo de artefactos caseiros, que tentan parar a un dos exércitos e dos armamentos máis sofisticados do mundo. Todo iso, coa complicidade dos EE UU e dunha boa parte dos países que din defender a Declaración Universal dos Dereitos Humanos, que visto o visto, só teñen o privilexio de gozalos os cidadáns do mundo aliados con Norteamérica. A disputa entre dous pobos polo mesmo territorio é algo moi vello e moi repetido, pero cando, coma neste caso, un dos pobos, o palestino, basea a súa razón en que é o lugar no que leva vivindo nos últimos séculos e outro, o israelí, chega aló logo da Segunda Guerra Mundial e defende a súa titularidade sobre Palestina baseándose en textos sagrados, revelacións divinas e diversos contos relixiosos, o tema creo que, no plano racional, está bastante claro. A partir de aí, atopemos solucións de paz."}
{"id": 490, "type": "sentence", "text": "E o PP critica o 'despilfarro' de Touriño"}
{"id": 491, "type": "sentence", "text": "De la Vega subliña as medidas 'austeridade' da Xunta"}
{"id": 492, "type": "sentence", "text": "A agrupación EXPRESIÓN CONTACONTOS trae o espectáculo Conto contigo. Lugar: Praza do Concello"}
{"id": 493, "type": "paragraph", "text": "Patricia Vilas e Jaime Vázquez, campións galegos xuvenís O derradeiro tren de Jonathan Vila Tongo na Copa das Rexións O pasado domingo, 9 de marzo finalizou o Campionato Galego Junior de Tenis, 2008 no Squash Club Tenis Santiago. Durante dous fins de semana o mellor do tenis xuvenil viuse nas pistas de terra e quick do Squash.As semifinais masculinas foron protagonizadas polo grupo de competición do Centro de Tecnificación dirixido por Marco Casal. Así, deste xeito, pola parte superior do cadro Pablo Lijó vencía ao ferrolán Chema Fantova nun partido a tres sets. Pola parte de abaixo do cadro, o aínda cadete, Cristian González enfrontábase ao segundo favorito da proba e ao cabo campión Jaime Vázquez. Cristián, que acusaba o esforzo realizado no partido que xogara a tres sets co campión da edición do 2007, Alain Garrido, non puido imporse ao coruñés, que lle gañaba por 64 63. Xa na final, Jaime Vázquez impúñase a Pablo Lijó por 63 64.As semifinais da proba feminina foron protagonizadas, na parte superior do cadro polas viguesas Noemí Novo e Paola Garrido, na parte posterior do cadro víanse as caras Alejandra Renda de Vilagarcía e a viguesa Patricia Vilas. Na final, Patricia Vilas proclamouse campioa galega junior quitándolle o título a Paola Garrido (campioa da categoría no 2007), nun partido que empezou moi facil para Patricia, xa que vencía por 62, pero que non se puido terminar polo abandono no primeiro xogo do segundo set de Paola Garrido."}
{"id": 494, "type": "sentence", "text": "O derradeiro tren de Jonathan Vila Tongo na Copa das Rexións"}
{"id": 495, "type": "sentence", "text": "Patricia Vilas e Jaime Vázquez, campións galegos xuvenís"}
{"id": 496, "type": "sentence", "text": "Poio recorrerá a anulación do realoxamento das familias xitanas"}
{"id": 497, "type": "paragraph", "text": "O PPdeG alerta de que en Galiza nótase máis a crise ca no resto do Estado Critica o derrube do monolito a Franco Tras inaugurar a oficina do parlamentario do PPdeG en Vilalba, Feixóo lamentou que o crecemento do paro interanual en Galiza supere o 6,6 por cento así como que descendan as afiliacións á Seguridade Social.\"Temos que remontarnos a 1994 para atopar un ano de descenso á Seguridade Social como nos atopamos no mes de xuño de 2007\", resaltou, e non dubidou de que estamos \"ante unha crise económica\" que en Galiza se percibe con \"un dobre efecto\".Así, insistiu en que a comunidade galega sofre a desaceleración \"máis que no resto do país\" debido a que Galiza ten \"os salarios máis baixos do Estado e a maior inflación ao estar por encima do cinco por cento no crecemento dos prezos\". \"A xente en Galiza pásao peor que no resto do Estado\", resumiu.Crítica ao derrubamento do monolitoFeixóo acusou o Goberno bipartito de ''destruír emprego\" ao perder 10.000 postos de traballo, segundo os seus cálculos. Á vista destes datos, criticou a demolición do monolito en homenaxe a Franco nas Illas Cíes.\"Cando ante esta crise o máis evidente que fai o Goberno de Galiza é tirar unha pedra en dous intentos, é cando menos sorprendente\", reprochou e, fronte a isto, asegurou que el está \"preocupado\" polo aumento do paro e a destrución de emprego."}
{"id": 498, "type": "sentence", "text": "Critica o derrube do monolito a Franco"}
{"id": 499, "type": "sentence", "text": "O PPdeG alerta de que en Galiza nótase máis a crise ca no resto do Estado"}
{"id": 500, "type": "paragraph", "text": "O PSOE di que o PP quere 'enganar á opinión pública' En relación coa viaxe de Cultura a Cuba Cerviño explica tamén que o feito de que o PP volva sacar este \"longo culebrón invernal neste momento, convérteo nunha coña mariñeira que ten como único obxecto tapar os éxitos do Goberno de Pérez Touriño nas políticas laborais e de creación de emprego\"."}
{"id": 501, "type": "sentence", "text": "En relación coa viaxe de Cultura a Cuba"}
{"id": 502, "type": "sentence", "text": "O PSOE di que o PP quere 'enganar á opinión pública'"}
{"id": 503, "type": "paragraph", "text": "Un millón de euros para integrar aos inmigrantes Tunisia, Al Qaeda, as Torres, Afganistán, Iraq,... así foi o inicio Debate en Lugo sobre a micoloxía galega"}
{"id": 504, "type": "sentence", "text": "Tunisia, Al Qaeda, as Torres, Afganistán, Iraq,... así foi o inicio Debate en Lugo sobre a micoloxía galega"}
{"id": 505, "type": "sentence", "text": "Un millón de euros para integrar aos inmigrantes"}
{"id": 506, "type": "paragraph", "text": "Rego lembra que o PP non impulsou o voto emigrante cando gobernaba Nun comunicado, Ismael Rego rexeita que o PP intente \"dar leccións agora\" sobre o voto en urna dos emigrantes e pediulle explicacións a Feixóo e a Raxoi acerca de por que non impulsaron esta reforma cando o PP gobernou case 16 anos en Galiza e oito no Estado. Fronte a iso, contrapuxo que son os socialistas cando chegan aos gobernos os que \"garanten os dereitos dos cidadáns\" e atribuíu que haxa unha proposición de lei apoiada por todos os grupos parlamentarios a que Emilio Pérez Touriño é presidente e \"impulsou o relatorio parlamentario\" para conseguir este consenso."}
{"id": 507, "type": "sentence", "text": "Rego lembra que o PP non impulsou o voto emigrante cando gobernaba"}
{"id": 508, "type": "sentence", "text": "O electorado que vive temporalmente no estranxeiro pode solicitar o voto até o 31"}
{"id": 509, "type": "sentence", "text": "A Xunta acusa aos ecoloxistas de \"intolerantes\""}
{"id": 510, "type": "paragraph", "text": "Polémica aprobación do PXOM de Vigo A veciñanza manifestouse en contra"}
{"id": 511, "type": "sentence", "text": "Polémica aprobación do PXOM de Vigo"}
{"id": 512, "type": "sentence", "text": "Representación de Buscando a Hilary, de Elise Katrhyn Varela. Cunha adaptación de Paloma López Vázquez."}
{"id": 513, "type": "sentence", "text": "Paulinho e Toni sitúan terceiro o Azkar"}
{"id": 514, "type": "sentence", "text": "O derradeiro tren de Jonathan Vila Tongo na Copa das Rexións"}
{"id": 515, "type": "paragraph", "text": "Teatro na rúa cos Quinquilláns OS QUINQUILLÁNS presentan o espectáculo No fondo do mar Lugar: Praza Maior"}
{"id": 516, "type": "sentence", "text": "OS QUINQUILLÁNS presentan o espectáculo No fondo do mar"}
{"id": 517, "type": "sentence", "text": "Concerto da banda viguesa presentando o seu último traballo 'Noviembre' na Iguana Club. Entrada 5 euros."}
{"id": 518, "type": "sentence", "text": "Lugo e Ourense estarán conectadas por dobre vía de AVEPortos, proximidades e autoestradas"}
{"id": 519, "type": "sentence", "text": "Representación de 'A insólita historia de Jimmy Pelostristes', de Teatro Avento"}
{"id": 520, "type": "paragraph", "text": "Segue a escalada alcista nas Bolsas Outra vez foi o sector bancario o que tirou do selectivo español ao apuntarse o Banco de Santander un alza do 2,3 por cento. O BBVA, pola súa banda, gañaba punto e medio porcentual, en tanto que Telefónica recuperaba algo menos do 0,5 por cento. En Wall Street reinaba o desconcerto e a desconfianza e movíase en terra de ninguén á hora de peche dos mercados do vello continente. O Dow Jones de Industriais cedía pouco máis dunha décima porcentual, pola contra o tecnolóxico Nasdaq subía case o un por cento."}
{"id": 521, "type": "sentence", "text": "Segue a escalada alcista nas Bolsas"}
{"id": 522, "type": "sentence", "text": "O voto emigrante, con pouco interese"}
{"id": 523, "type": "sentence", "text": "Galiza únese a Cataluña ou Cantabria na \"recuperación\" de ex deputados"}
{"id": 524, "type": "sentence", "text": "'A literatura pode ser moi manipuladora'"}
{"id": 525, "type": "sentence", "text": "Andityas Soares de Moura no seu 'oroboro'"}
{"id": 526, "type": "paragraph", "text": "Santiago liderará un proxecto para reducir o desequilibrio nas cidades atlánticas O alcalde de Santiago defendeu o papel cohesionador das urbes O alcalde de Santiago de Compostela e presidente da Conferencia de Cidades do Arco Atlántico, Xosé Sánchez Bugallo, anunciou en Xixón (Asturias) que a capital galega promoverá un proxecto político para reducir os desequilibrios territoriais e poboacionais das cidades atlánticas e reforzar a súa identidade. Sánchez Bugallo, en calidade de presidente da Conferencia de Cidades do Arco Atlántico, participou na Asemblea Xeral da Comisión Arco Atlántico da Conferencia de Regiones Periféricas e Marítimas (CRPM). Durante a súa participación nun debate, Sánchez Bugallo defendeu o papel das cidades como \"instrumentos de cohesión\" a nivel europeo e mostrou a súa preocupación por buscar solucións para \"resolver os grandes problemas de desequilibrio territorial\" que afectan ás cidades e rexións do Arco Atlántico. Na exposición abordouse o complexo problema que afecta conxuntamente estas dúas entidades territoriais. Dun lado, as áreas do campo e da costa teñen que facer fronte aos problemas de despoboamento, tras o abandono da xente nova que busca o seu modo de vida nos ámbitos urbanos. Doutro lado, as cidades, ao recibir estes continxentes de poboación, enfróntanse ao problema de poñer en marcha infraestruturas e servizos para os novos cidadáns para evitar problemas ambientais e de exclusión social. A Axenda Territorial europea asinada o pasado maio polos ministros responsables do Ordenamento do territorio, pretende aliviar os gastos das cidades e das rexións introducindo innovacións nos presupostos, cun cambio de foco nos investimentos que permita pasar \"do cemento o coñecemento\"."}
{"id": 527, "type": "sentence", "text": "Santiago liderará un proxecto para reducir o desequilibrio nas cidades atlánticas"}
{"id": 528, "type": "sentence", "text": "O alcalde de Santiago defendeu o papel cohesionador das urbes"}
{"id": 529, "type": "sentence", "text": "Espectáculo de maxia a cargo do Mago Rafa na Praza do Concello."}
{"id": 530, "type": "sentence", "text": "Proxección de 'Os viaxantes do camiño' no MACUF, dentro do ciclo 12 pelis para peques."}
{"id": 531, "type": "paragraph", "text": "Representación de Bicos con lingua TALÍA TEATRO representa Bicos con lingua"}
{"id": 532, "type": "sentence", "text": "TALÍA TEATRO representa Bicos con lingua"}
{"id": 533, "type": "sentence", "text": "Anxo Quintana entra na batalla electoral 2.0"}
{"id": 534, "type": "paragraph", "text": "Alerta vermella na costa por ondas de oito metros Tunisia, Al Qaeda, as Torres, Afganistán, Iraq,... así foi o inicio Debate en Lugo sobre a micoloxía galega Temporal"}
{"id": 535, "type": "sentence", "text": "Alerta vermella na costa por ondas de oito metros"}
{"id": 536, "type": "sentence", "text": "Tunisia, Al Qaeda, as Torres, Afganistán, Iraq,... así foi o inicio Debate en Lugo sobre a micoloxía galega"}
{"id": 537, "type": "sentence", "text": "O derradeiro tren de Jonathan Vila Tongo na Copa das Rexións"}
{"id": 538, "type": "sentence", "text": "No Centro Social Caixanova de Pontevedra"}
{"id": 539, "type": "paragraph", "text": "O Xacobeo concéntrase no Obradoiro O derradeiro tren de Jonathan Vila Tongo na Copa das Rexións"}
{"id": 540, "type": "sentence", "text": "O derradeiro tren de Jonathan Vila Tongo na Copa das Rexións"}
{"id": 541, "type": "sentence", "text": "Tunisia, Al Qaeda, as Torres, Afganistán, Iraq,... así foi o inicio Debate en Lugo sobre a micoloxía galega"}
{"id": 542, "type": "sentence", "text": "O BNG pide que se se mellore a atención ás persoas que sofren fibromialxia"}
{"id": 543, "type": "sentence", "text": "Marta González e María do Mar Pereira, responsábeis de Igualdade e Innovación"}
{"id": 544, "type": "sentence", "text": "A UPG QUERE QUE SEXA POR DELEGADOS E OS CRÍTICOS SEN ELES"}
{"id": 545, "type": "sentence", "text": "A cúpula do BNG pacta adiantar a asemblea pero non o seu formato"}
{"id": 546, "type": "paragraph", "text": "Obxectivo: repoboar Balaídos O derradeiro tren de Jonathan Vila Tongo na Copa das Rexións A directiva do Celta quere axudar ao ascenso e baixo o lema \"axúdanos a conseguilo\" lanza unha serie de iniciativas encamiñadas a repoboar Balaídos. Para o partido do sábado ante o Castellón, no que o Celta pode alcanzar a súa terceira vitoria consecutiva e asaltar o terceiro posto da táboa, os abonados poderán adquirir por cinco euros unha entrada para un acompañante e os nenos que acudan disfrazados presenciar gratis o encontro. O club reaxustará ademais os prezos para a segunda volta comezando polo choque ante o Castelló."}
{"id": 547, "type": "sentence", "text": "O derradeiro tren de Jonathan Vila Tongo na Copa das Rexións"}
{"id": 548, "type": "paragraph", "text": "A favor da cota do leite O Congreso dos Deputados aprobou por unanimidade unha proposta transaccionada entre socialistas, populares e BNG sobre unha proposta deste último en apoio ao sector lácteo español. A referencia era Galicia."}
{"id": 549, "type": "sentence", "text": "A favor da cota do leite"}
{"id": 550, "type": "sentence", "text": "Concerto deste grupo italiano no Salón Teatro dentro da programación do Festival Sinsal. Entrada 10 euros."}
{"id": 551, "type": "paragraph", "text": "Vázquez advirte que o catálogo único de medicamentos é ilegal Aposta por incentivar os xenéricos \"En Galiza, xenéricos si, novo catálogo non\", proclamou Vázquez para resumir a postura do PSdeG respecto á proposta do Goberno de Feixóo. O secretario xeral dos socialistas galegos advertiu que a proposta anunciada pola Xunta non só \"vai romper a caixa única da Seguridade Social\", senón que implicará que \"un veciño do Barco de Valdeorras teña acceso a menos medicamentos que outro de Ponferrada\".Vázquez explicou que os socialistas defenden o consumo de xenéricos en todo o Estado e que a aposta por este tipo de medicamentos \"é o camiño a seguir\". Vázquez aclarou que a norma que pretende levar a cabo a Xunta \"non fala en ningún momento de consumo de xenéricos, senón dun listado de medicamentos financiados pola Seguridade Social para Galiza diferente ao de outras comunidades autónomas\". Proposta 'ilegal'O voceiro dos socialistas incidiu na ilegalidade dunha proposta que \"reducirá os dereitos farmacéuticos dos pensionistas e enfermos galegos\", polo que advertiu que se o Ministerio non o para antes, \"os socialistas galegos levaremos este tema ao xulgado, a fin de evitar o ataque aos dereitos dos galegos\".Manuel Vázquez adiantou que o PSdeG presentará unha proposición non de Lei no Parlamento para incentivar o consumo de xenéricos en Galicia, e tendeulle a man ao Goberno galego para traballar nesta dirección e indicoulle ao Executivo de Feixóo \"que tome exemplo de comunidades como Andalucía, onde se elaboran as receitas médicas por principios activos\" e propuxo \"manter reunións con todo o sector para chegar a este punto\"."}
{"id": 552, "type": "sentence", "text": "Vázquez advirte que o catálogo único de medicamentos é ilegal"}
{"id": 553, "type": "sentence", "text": "Auditarán a política de persoal do PP no concello de Ourense"}
{"id": 554, "type": "sentence", "text": "Javier Constenla é un artista de longa traxectoria profesional, director da Big Band de Ourense. No Borriquita de Belém."}
{"id": 555, "type": "paragraph", "text": "Morren dous mariñeiros ao envorcar a súa gamela Tunisia, Al Qaeda, as Torres, Afganistán, Iraq,... así foi o inicio Debate en Lugo sobre a micoloxía galega"}
{"id": 556, "type": "sentence", "text": "Morren dous mariñeiros ao envorcar a súa gamela"}
{"id": 557, "type": "sentence", "text": "Tunisia, Al Qaeda, as Torres, Afganistán, Iraq,... así foi o inicio Debate en Lugo sobre a micoloxía galega"}
{"id": 558, "type": "paragraph", "text": "O derradeiro tren de Jonathan Vila Tongo na Copa das Rexións Dous balóns ao pau As baixas obrigaron a Eusebio Sacristán a facer algúns cambios no once inicial pero a principal sorpresa foi a presenza de Borja Oubiña no posto de medio centro defensivo, en substitución de Ariel Rosada, un dos máis destacados en recentes partidos. O vigués tivo moitos problemas para parar o xogo albaceteño e durante os primeiros 45 minutos, o Albacete foi moi superior. Conducidos por un xenial Kitoko tiveron moitas oportunidades de contragolpe e non acabaron marcando porque os seus homes máis ofensivos foron incapaces de tirar entre os tres paus."}
{"id": 559, "type": "sentence", "text": "O derradeiro tren de Jonathan Vila Tongo na Copa das Rexións"}
{"id": 560, "type": "sentence", "text": "A formación de Sarria, nacida da Fariñas Big Band, actúa na rúa da Carreira, Barrosa."}
{"id": 561, "type": "paragraph", "text": "Subidas en todas as Bolsas Os grandes bancos foron de novo os que tiraron fortemente do selectivo bolsista español. Así, o Santander apuntábase un ascenso próximo aos cinco puntos porcentuais, mentres que BBVA superaba os tres. Pola contra, a man de área viña por parte de Telefónica, xa que a operadora retrocedía dúas décimas porcentuais. En canto aos valores galegos tiñan un comportamento totalmente distintos. Mentres a empresa de Amancio Ortega, Inditex, rexistraba un ascenso de máis do 1,2 por cento, Endesa, pola contra, retrocedía dúas décimas porcentuais."}
{"id": 562, "type": "sentence", "text": "EN e os camilistas denuncian un 'veto' dos irmandiños para crear unha lista conxunta"}
{"id": 563, "type": "paragraph", "text": "O BNG advirte de que periga o sector do libro Atrasos da Xunta no pago ás editoriais"}
{"id": 564, "type": "sentence", "text": "Atrasos da Xunta no pago ás editoriais"}
{"id": 565, "type": "sentence", "text": "O BNG advirte de que periga o sector do libro"}
{"id": 566, "type": "paragraph", "text": "O portazo de San Gil resucita a Aguirre Costa podería ser a próxima sorpresa"}
{"id": 567, "type": "sentence", "text": "O portazo de San Gil resucita a Aguirre"}
{"id": 568, "type": "sentence", "text": "Costa podería ser a próxima sorpresa"}
{"id": 569, "type": "sentence", "text": "Tunisia, Al Qaeda, as Torres, Afganistán, Iraq,... así foi o inicio Debate en Lugo sobre a micoloxía galega"}
{"id": 570, "type": "sentence", "text": "Versións de clásicos do fado e cancións galegas. Na Praza do Concello."}
{"id": 571, "type": "sentence", "text": "A compañía Teatro del Andamio presenta no Auditorio Municipal da Xuventude 'A lingua das bolboretas'."}
{"id": 572, "type": "paragraph", "text": "Caza, pesca e medio ambiente danse cita en Lugo Tunisia, Al Qaeda, as Torres, Afganistán, Iraq,... así foi o inicio Debate en Lugo sobre a micoloxía galega"}
{"id": 573, "type": "sentence", "text": "Caza, pesca e medio ambiente danse cita en Lugo"}
{"id": 574, "type": "sentence", "text": "Tunisia, Al Qaeda, as Torres, Afganistán, Iraq,... así foi o inicio Debate en Lugo sobre a micoloxía galega"}
{"id": 575, "type": "paragraph", "text": "Un ano de prisión por queimar o monte O acusado recoñeceu que o 18 de xullo de 2005, cando se dirixía no seu coche pola pista forestal que conduce ao lugar de Carballeira, prendeu lume á vexetación en dous puntos diferentes, aínda que a rápida actuación dos bombeiros limitou a acción do lume a 400 metros de monte composto por arboredo de piñeiro e eucalipto.Gastos da Xunta"}
{"id": 576, "type": "sentence", "text": "Un ano de prisión por queimar o monte"}
{"id": 577, "type": "paragraph", "text": "Comeza o pleno en que se aprobará o PXOM de Vigo A veciñanza quedou fóra Ao comezo do pleno leuse unha declaración institucional de pésame polo falecemento de Xosé Cuíña. A seguir, interveu a concelleira de Urbanismo, Carmen Silva, e tomaron a palabra posteriormente os representantes do PSdeG e BNG. A continuación, o concelleiro popular José Manuel Figueroa esixiu a convocatoria dunha Xunta de Voceiros para que se explique quen entrou no salón de Plenos como público \"se non puido subir nin un só veciño\".A veciñanza non puido accederNingún dos 250 veciños que fixo cola, algúns dende as 5.00, para poderen acceder como público, puido entrar finalmente. O salón de Plenos, cunha capacidade para unhas 40 persoas, contou entre o seu público con militantes e cargos do PSdeG, como os deputados Manel Gallego e Abel Losada, a xerente da Mancomunidade, Erika Jaráiz, e mesmo cargos de municipios da bisbarra.A veciñanza fica concentrada con pancartas, cazolas e asubíos na Praza do Rei, fronte ao Concello, lanzando consignas contra o PXOM: 'Non a este PXOM' ou 'Róubannos as nosas casas'."}
{"id": 578, "type": "sentence", "text": "Comeza o pleno en que se aprobará o PXOM de Vigo"}
{"id": 579, "type": "paragraph", "text": "Máis de 142.000 estudantes examinaranse na UNED Tunisia, Al Qaeda, as Torres, Afganistán, Iraq,... así foi o inicio Debate en Lugo sobre a micoloxía galega"}
{"id": 580, "type": "sentence", "text": "Tunisia, Al Qaeda, as Torres, Afganistán, Iraq,... así foi o inicio Debate en Lugo sobre a micoloxía galega"}
{"id": 581, "type": "sentence", "text": "Máis de 142.000 estudantes examinaranse na UNED"}
{"id": 582, "type": "paragraph", "text": "O presidente do TSXG augura un aumento da suspensión de pagosAumenta a pendencia en 8.746 casos Espera que se 'resolva rápido' o caso de Fadesa"}
{"id": 583, "type": "sentence", "text": "O presidente do TSXG augura un aumento da suspensión de pagosAumenta a pendencia en 8.746 casos"}
{"id": 584, "type": "sentence", "text": "Espera que se 'resolva rápido' o caso de Fadesa"}
{"id": 585, "type": "sentence", "text": "Google localízate a través do móbil"}
{"id": 586, "type": "paragraph", "text": "Os médicos en Vigo atenden 41 pacientes ao día A demora de cita chega aos 182 días en Povisa"}
{"id": 587, "type": "sentence", "text": "A demora de cita chega aos 182 días en Povisa"}
{"id": 588, "type": "sentence", "text": "Os médicos en Vigo atenden 41 pacientes ao día"}
{"id": 589, "type": "paragraph", "text": "Sousa entra na lista para Xerez O derradeiro tren de Jonathan Vila Tongo na Copa das Rexións"}
{"id": 590, "type": "sentence", "text": "O derradeiro tren de Jonathan Vila Tongo na Copa das Rexións"}
{"id": 591, "type": "sentence", "text": "Sousa entra na lista para Xerez"}
{"id": 592, "type": "paragraph", "text": "Manifestación contra a discriminación ao pobo xitano Este luns en Pontevedra"}
{"id": 593, "type": "sentence", "text": "Manifestación contra a discriminación ao pobo xitano"}
{"id": 594, "type": "sentence", "text": "Whiz compón e toca temas de Rockabilly e Rock'n'Roll, aderezados cun toque de Swing. Café cultural Roi Xordo."}
{"id": 595, "type": "sentence", "text": "O derradeiro tren de Jonathan Vila Tongo na Copa das Rexións"}
{"id": 596, "type": "paragraph", "text": "O PPdeG denuncia a suba dos gastos na Xunta En protocolo e representación"}
{"id": 597, "type": "sentence", "text": "O PPdeG denuncia a suba dos gastos na Xunta"}
{"id": 598, "type": "paragraph", "text": "O paro sobe en Galiza o 7,39 por centoDatos no conxunto do Estado Sitúase en 168.423 persoas Un total de 11.589 galegos pasaron a engrosar as listas do paro no pasado mes de outubro, un incremento do 7,39 por cento respecto a setembro. Agora, 168.423 galegos se atopan en situación de desemprego segundo os datos que vén de dar a coñecer o Ministerio de Traballo e Inmigración."}
{"id": 599, "type": "sentence", "text": "O paro sobe en Galiza o 7,39 por centoDatos no conxunto do Estado"}
{"id": 600, "type": "paragraph", "text": "O Noitebús refórzase durante o Nadal para atallar a sinistralidade Tunisia, Al Qaeda, as Torres, Afganistán, Iraq,... así foi o inicio Debate en Lugo sobre a micoloxía galega Pasa a ter 130 rutas"}
{"id": 601, "type": "sentence", "text": "O Noitebús refórzase durante o Nadal para atallar a sinistralidade"}
{"id": 602, "type": "sentence", "text": "Tunisia, Al Qaeda, as Torres, Afganistán, Iraq,... así foi o inicio Debate en Lugo sobre a micoloxía galega"}
{"id": 603, "type": "paragraph", "text": "O BNG defende o sector pesqueiro en Bruxelas Reunirase co comisario europeo de Pesca"}
{"id": 604, "type": "sentence", "text": "O BNG defende o sector pesqueiro en Bruxelas"}
{"id": 605, "type": "sentence", "text": "Reunirase co comisario europeo de Pesca"}
{"id": 606, "type": "paragraph", "text": "O Rei pide a unión na 'diversidade e pluralidade' Ofrenda do Apóstolo O Rei, que usou o galego en parte do seu discurso, pediu este domingo na Ofrenda Estatal do Ano Santo ao Apóstolo \"axuda para superar as dificultades\" que afectan á vida colectiva, \"resolver canto antes a grave crise económica\" e \"erradicar u odio, a violencia e a sinrazón da barbarie terrorista\". Na Ofrenda o Rei aludiu ao marco constitucional \"para resolver problemas coa entrega de todos\" e fomentar a unión e solidariedade entre as autonomías, \"para facer de España unha gran familia unida ao tempo que diversa e plural\". Na súa intervención o Rei tamén demandou do Santo a promoción do diálogo e o consenso, a tolerancia e o respecto mútuo \"para reforzar os piares de convivencia e liberdade\". Ademais dos monarcas a Ofrenda ao Apóstolo contou coa presenza do presidente da Xunta, Alberte Núñez Feixóo; o ministro de Fomento, Xosé Blanco; e a presidenta doParlamento, Pilar Rojo, así como outras autoridades civís e militares que accederon ao interior da Catedral de Santiago dende a Praza do Obradoiro."}
{"id": 607, "type": "sentence", "text": "O Rei pide a unión na 'diversidade e pluralidade'"}
{"id": 608, "type": "paragraph", "text": "Un congreso internacional abordará as políticas editoriais e de tradución Adeodato Barreto, filósofo e poeta"}
{"id": 609, "type": "sentence", "text": "Do 15 ao 17 de outubro"}
{"id": 610, "type": "sentence", "text": "Un congreso internacional abordará as políticas editoriais e de tradución"}
{"id": 611, "type": "sentence", "text": "Bianca Jagger pronunciará a conferencia 'A hora da verdade: dictados do sentido común' no Centro de Desenvolvemento Caixanova."}
{"id": 612, "type": "paragraph", "text": "Rock transfronteirizo de Tonhito de Poi e Rasa Loba Actuación de TONHITO DE POI E RASA LOBA Lugar: Salón Parrokial"}
{"id": 613, "type": "sentence", "text": "Actuación de TONHITO DE POI E RASA LOBA"}
{"id": 614, "type": "sentence", "text": "Rock transfronteirizo de Tonhito de Poi e Rasa Loba"}
{"id": 615, "type": "sentence", "text": "Na gala houbo actuacións de música e danza e mais proxeccións"}
{"id": 616, "type": "sentence", "text": "O Mago Antón e o Magomimo Anyo presentan o espectáculo 'Armas baixo control' no círculo Recreativo Cultural'."}
{"id": 617, "type": "paragraph", "text": "Villa salva a España na prolongación O derradeiro tren de Jonathan Vila Tongo na Copa das Rexións Torres adiantou a España, pero a partir de aí o seu equipo botouse atrás e foi Suecia quen dominou, até empatar por mediación de Ibrahimovic. Ao ser este substituído, os escandinavos deixaron de aparecer polo campo e o balón foi para España, que non definiu até o minuto 92, cando Villa colleu un balón longo e, cun recurso de clase, fixo o tanto decisivo."}
{"id": 618, "type": "sentence", "text": "Villa salva a España na prolongación"}
{"id": 619, "type": "sentence", "text": "O derradeiro tren de Jonathan Vila Tongo na Copa das Rexións"}
{"id": 620, "type": "sentence", "text": "A banda compostelá interpretará temas orixinais en inglés e en galego e revisión novidosa de clásicos. Na Sala Contrabajo."}
{"id": 621, "type": "paragraph", "text": "Galiza 'resistirá mellor a crise' Reunidos en Santiago pola Fundación 10 de marzo para debater sobre as fortalezas e debilidades da economía galega fronte á conxuntura actual, os especialistas aseguraron que a crise financeira pode estar resolta en poucos meses, pero advertiron de que \"2009 será un ano duro para a economía real\", co consecuente efecto negativo sobre pemes, autónomos e familias, especialmente.Santiago Lago Peñas, profesor titular de Economía da Universidade de Vigo; Xaime Barreiro Gil, docente desta materia na de Santiago de Compostela; Melchor Fernández, profesor e director do Instituto de Estudos e Desenvolvemento de Galicia (IDEGA); e Guillerme Sánchez Vilariño, presidente da Comisión de Economía da Confederación de Empresarios de Galicia (CEG), sinalaron que Galiza \"resistirá mellor a crise\".Para Lago Peñas, \"o esforzo\" en licitación de obra pública, tanto por parte da Xunta como do Ministerio de Fomento, \"pode explicar que as cifras comparativas sexan mellores en Galiza que en España\". Ademais, subliñou que para afrontar a crise financeira \"a Xunta é das autonomías máis activas e imaxinativas\". Non obstante, alertou de que o que hai é que \"tomar outras medidas para facer fronte a esa crise que vai durar máis tempo e que lle afectará á economía real\".Pola súa banda, Xaime Barreiro augurou \"moitas novidades nos próximos meses\". Neste sentido, Melchor Fernández asumiu \"a importancia de levar a cabo medidas rápidas\", pero precisou que \"deben ser reflexionadas\", pois neste momento \"son precisas reformas estruturais e non só conxunturais\".A construción, a debateGuillerme Sánchez, representante dos empresarios, considera que o sector da construción \"xa tivo un axuste\" e \"os prezos da vivenda baixaron un 20 por cento\", polo que apostou \"por volver subir a obra\" aos moitos desempregados que perderon o seu traballo nesta rama \"cunha actividade en relación á demanda real\". Neste sentido, Xaime Barreiro discrepou. Asegurou que en Galiza \"cada vez a cualificación laboral é máis alta\" e, aínda que se mostrou de acordo en que \"o sector da construción pode xogar un papel moi importante\", precisou que non é partidario \"de seguir apostando pola compra de vivenda, que xera especulación\" e si facelo \"por contar cun patrimonio público de calidade para destinar ao aluguer\".Este profesor universitario de Economía subliñou a \"urxencia en Galiza dun número significativo de empresas que xeran tecnoloxía e están presentes nos mercados mundiais\" e resaltou que a Xunta conta \"con instrumentos de goberno\" para afrontar a actual situación, polo que apelou á responsabilidade que terá neste sentido o goberno que salga das urnas o próximo ano. Como debilidade, Barreiro lamentou que os galegos \"non sempre cren suficientemente en si mesmos\" e puxo como exemplo que \"o avance agrario se siga interpretando como unha crise en negativo\", cando o que hai que facer é innovar e \"buscar o futuro no canto de resistirse a cambiar o pasado\"."}
{"id": 622, "type": "paragraph", "text": "Rescatar a memoria da guerrilla (parte II) O 22 de outubro do 1908 nacía na aldea das Foucellas, na parroquia de Cabrui, no concello de Mesía, o que sería un dos 'maquis' máis coñecidos na guerrilla antifranquista galega. A Comisión pola Recuperación da Memoria Histórica da Coruña (CRMH), a Asociación Cultural Obradoiro da Historia de Ordes e a Asociación Cultural Eira Vella de Betanzos quixeron homenaxear a todas as persoas que loitaron pola liberdade, defendendo a legalidade democrática da II República. A propia filla de Foucellas, Josefa Andrade Pérez \"Pepiña\", Francisco Martínez López \"Quico\", a filla de Manuel Ponte, Maruchi Ponte Rivas e o profesor de Historia na USC Emilio Grandio intervirón no acto presentado por Baldomero Iglesias \"Mero\"."}
{"id": 623, "type": "sentence", "text": "Rescatar a memoria da guerrilla (parte II)"}
{"id": 624, "type": "sentence", "text": "Xosé Blanco: 'Zapatero é o futuro de España'"}
{"id": 625, "type": "sentence", "text": "O derradeiro tren de Jonathan Vila Tongo na Copa das Rexións"}
{"id": 626, "type": "sentence", "text": "A compañía Entremans representa Que pasa aquí? Lugar: Auditorio Municipal"}
{"id": 627, "type": "paragraph", "text": "O Concello de Ferrol concéntrase en repulsa do atentado Reaccións ao asasinato"}
{"id": 628, "type": "sentence", "text": "O Concello de Ferrol concéntrase en repulsa do atentado"}
{"id": 629, "type": "sentence", "text": "Zapatero e Raxoi reúnense arestora no Congreso"}
{"id": 630, "type": "paragraph", "text": "O PPdeG anuncia que recurrirá ao Tribunal Constitucional Os populares non van deixar pasar o momento. \"Xa é a segunda vez que acontece\", asegurou Ruiz Rivas quen logo do acontecido no pleno compareceu ante os xornalistas. \"Xa non falamos dun goteo de agravios, senon de cano libre na vulneración dos nosos dereitos fundamentais\", asegura."}
{"id": 631, "type": "sentence", "text": "O PPdeG anuncia que recurrirá ao Tribunal Constitucional"}
{"id": 632, "type": "paragraph", "text": "Ao menos nove persoas falecen nun accidente aéreo en Amsterdam E outras 80 resultaron feridas Segundo este responsábel, Suat Hayri Aka, os datos achegados pola aviación civil holandesa falan de nove mortos no sinistro e 80 feridos. En declaracións recollidas polos medios turcos, infórmase de que 80 pasaxeiros foron evacuados do aparello e subliña que as causas do sinistro determinaranse tras completarse a investigación.O presidente da aerolínea, Candan Karlitekin, revisou á baixa a cifra de persoas que viaxaban a bordo, aclarando que se trataba de 127 pasaxeiros e sete tripulantes, e non de 135 pasaxeiros como se informou previamente. No entanto, indicou que \"o aparello sinistro foi sometido recentemente a labores de mantemento por parte das autoridades da aviación civil o 22 de decembro de 2008\".O aparello, un Boeing 737 procedente de Istambul, partiuse en tres tras tocar terra fóra da pista de aterraxe."}
{"id": 633, "type": "sentence", "text": "Ao menos nove persoas falecen nun accidente aéreo en Amsterdam"}
{"id": 634, "type": "paragraph", "text": "Representación de 'Bicos con lingua' A compañía TALÍA TEATRO representará 'Bicos con lingua' Lugar: Sala Santart"}
{"id": 635, "type": "sentence", "text": "A compañía TALÍA TEATRO representará 'Bicos con lingua'"}
{"id": 636, "type": "paragraph", "text": "'Nós si defendemos o medio' ENTREVISTA CO conselleiro de Medio Ambiente A manifestación de Galicia non se vende atacou a política medioambiental. Que lle pareceu?Absolutamente inxusta. O goberno ao que pertenzo está loitando polo territorio e por romper unha tradición de moitos anos. Despois do que fixemos polo saneamento integral das rías con máis de 600 millóns de euros, logo de comprar as illas de Cortegada e a de Sálvora, estar a comprar as Sisargas, recuperar a de Tambo, que cheguen dicíndonos que Galicia non se vende paréceme algo cruel. Non foi algo para defender o medioambiente. Foi unha manifestación heteroxénea á que cada un foi falar do seu. Os que se opoñen á depuradora do Lagares é difícil explicar como poden estar ao mesmo tempo en contra da contaminación das rías galegas. Falar de que o territorio non se vende cando temos o primeiro goberno de España que sacou unha lei de protección de 500 metros do litoral resúltanos difícil de entender, cando menos aos que tivemos un pulso político impresionante cunha multinacional como é Pescanova para non ocupar un lugar emblemático como é o cabo Touriñán. Que nos cheguen agora dando leccións de cómo se defende o territorio eu coido que non é xusto. Hai que ser un pouquiño pragmático. É certo que o dislate medioambiental e territorial do PP era dunha enorme dimensión sobre a que nós andamos xa un tramo moi grande, pero da que aínda quedan etapas por cubrir.E como se están a facer?Comprometinme a que ningunha das 52 minas do Courel se volvan a abrir nunca máis. Non vai haber eólicas na Rede Natura. Retiramos todo o plano piscícola desa rede. A verdade é que che queda un sabor amargo por ver xente protestando porque creamos un parque industrial de reciclaxe. Todos os colectivos medioambientais saben que o futuro é crear industrias de reciclaxe e reutilizar materias primas. Haberá colectivos medioambientalistas que entendan que hai outra maneira de facer as cousas, pero tamén están todos os que en claves localistas se opoñen a proxectos que a eles non lles van ben, o que non quere dicir que non lle vaian ben a Galicia. Dito isto, tamén engado que todo forma parte da obriga que ten un goberno de saber entendelo e levalo con tranquilidade, pero en todo caso a miña liberdade de dicir o que sinto tampouco ma pode cortar ninguén. Pregúntome, ademais, onde estaban todos estes colectivos cando gobernaba o PP. Podo entender o disgusto dos cidadáns que viven a carón da depuradora do Lagares, pero non que se diga que non hai que facela. Ou que se diga que a depuradora de Ribeira vai contaminar a ría. O que contamina a ría é non ter depuradora. Se algún goberno fixo algo polo medioambiente é o noso. Paramos as minicentrais, determinamos 4.500 puntos de vertido, temos unha brigada de axentes de protección dos ríos, estamos sancionando duramente... Entendo a xente de Reganosa, pero tampouco se pode chegar agora mesturando iso coa plataforma da Cidade da Cultura, coa minas do Courel, o Lagares ou o parque de Carballeda.(Entrevista completa na edición en papel de A Nosa Terra)"}
{"id": 637, "type": "sentence", "text": "ENTREVISTA CO conselleiro de Medio Ambiente"}
{"id": 638, "type": "sentence", "text": "Críticas á supresión da tarifa nocturna"}
{"id": 639, "type": "sentence", "text": "A compañía Teatr de Ningures presenta 'Bailadela da morte ditosa' no Auditorio Municipal."}
{"id": 640, "type": "sentence", "text": "A compañía ARELA DAS ARTES representará 'Arela Miúda en : o recuncho de Anabel'"}
{"id": 641, "type": "sentence", "text": "Representación de 'Arela Miúda en : o recuncho de Anabel'"}
{"id": 642, "type": "sentence", "text": "Lugar: Biblioteca PúblicaHaberá outra sesión a partir das 22:00"}
{"id": 643, "type": "sentence", "text": "Proxección da película O río, dentro da programación do Cine Club Pontevedra."}
{"id": 644, "type": "paragraph", "text": "Vitoria conservadora en Canadá sen maioría Segundo mandato de Stephen Harper A axencia electoral informou que os conservadores se fixeron con 143 escanos, o 38 por cento dos votos, máis que nas pasadas eleccións xerais pero lonxe dos 155 necesarios para alcanzar unha maioría parlamentaria. Deste xeito, o primeiro ministro canadense non conseguiu o seu obxectivo de reforzar o poder do seu partido, malia convocar eleccións anticipadas. Pola súa banda, o Partido Liberal, liderado por Stephane Dion, perdeu un total de 15 escanos. Os primeiros resultados danlle o 28 por cento dos votos polo que a súa representación no Parlamento queda nos 78 deputados. Con estes resultados, Canadá vivirá o seu terceiro goberno minoritario en catro anos."}
{"id": 645, "type": "sentence", "text": "Vitoria conservadora en Canadá sen maioría"}
{"id": 646, "type": "paragraph", "text": "Todos os recursos culturais de Galicia nun só mapa NOVA APLICACIÓN WEB DO CONSELLO DA CULTURA O Consello da Cultura Galega presentou hoxe unha nova aplicación que incluirá na súa web e que permitirá localizar nun mapa e consultar as características de máis de 3.000 equipamentos culturais dispoñíbeis ao longo do territorio galego."}
{"id": 647, "type": "sentence", "text": "Todos os recursos culturais de Galicia nun só mapa"}
{"id": 648, "type": "sentence", "text": "NOVA APLICACIÓN WEB DO CONSELLO DA CULTURA"}
{"id": 649, "type": "paragraph", "text": "\"Arraianos cobre un oco que existía no xeito de entender a cultura\" Adeodato Barreto, filósofo e poeta Como explica Aser Álvarez, director da revista, a idea fundamental era \"pasarmos de ser un proxecto voluntarista a termos unha estrutura máis estábel, uns recursos que nos permitisen acadar a maioría de idade\". Entón comezaron a iniciar contactos con diversas editoras, \"interesábanos unha editora pequena para que entendese o proxecto como propio\". Con Alvarellos conectaron en perfecta sintonía: \"houbo un entendemento total. Era, ademais, unha vella teima de Alvarellos pai ter unha revista, así que nos complementamos: para eles é moi positivo teren no catálogo unha revista como Arraianos, e para nós, contarmos coa colaboración dunha editorial como Alvarellos\".Ademais, houbo cambios estruturais importantes: constitúese un consello de redacción, en que participa Alvarellos. A esta nova concepción do equipo súmase un incremento das sinaturas: máis de medio cento de persoas colaboran con este número, \"dende diversas perspectivas profesionais, pero tamén dende a variedade de sensibilidades, mesmo políticas\". Pluralidade de voces e ideasA diversidade disciplinar reflíctese nos diversos campos: a antropoloxía, a xeografía, o xornalismo, a arquitectura, a politoloxía, a bioloxía, a literatura, a fotografía... Entre estas sinaturas, figuran as de Pedro de Llano, Agusto Pérez Alberti, Marcial Gondar, Francisco Sineiro, Plácido Lizancos, Xosé Manuel Pereiro, Anxo Angueira ou J.J. Moralejo, entre outros. \"Trátase de facer achegas dende a capacidade crítica, a capacidade de debate, por riba de sectarismos\".O proxecto editorial xa está consolidado. Agora quedan por diante os retos de \"facer país, xerar debate\". Prevese que Arraianos saia cunha periodicidade de un ou dous números no ano, e están a barallarse xa temas para próximos monográficos: \"hai varias ideas no aire\", afirma Aser Álvarez, \"pero é posíbel que o próximo número trate sobre a potencialidade do concepto da Raia, sobre a idea do fronteirizo, da interconexión\".Arraianos é xa un referente no tecido das publicacións culturais: \"entendemos a cultura dende un punto de vista moi amplo, e moi heterodoxo tamén. Cubrimos un oco que existía neste sentido\". Agora, as posibilidades de difusión diversifícanse: \"a distribuidora Arnoia está a levala até Madrid, Estremadura, Andalucía ou Cataluña, véndese na FNAC, e a venda en liña, grazas á páxina de Alvarellos, funciona moi ben. Isto é un fito importante, un salto cualitativo na distribución\". Xa se pode mercar en librarías, quioscos especializados ou a través da tenda en liña da editorial (www.alvarellos.info). Ademais da presentación aos medios, este luns, agora terán lugar unha serie de presentación da revista en diversos puntos da xeografía galega, algún deles moi simbólico, como unha aldea abandonada. Este número monográfico céntrase na vida nas aldeas, as fondas transformacións e o abandono do rural no último cuarto de século."}
{"id": 650, "type": "sentence", "text": "\"Arraianos cobre un oco que existía no xeito de entender a cultura\""}
{"id": 651, "type": "paragraph", "text": "Ruíz Rivas: 'Tratan a Galiza como un botín' Aproban as candidaturas ao TSXG O voceiro parlamentar dos conservadores, Manuel Ruíz Rivas, tentou desacreditalos inmediatamente. \"Non son os candidatos de Galicia, son os candidatos de BNG e PSOE\", espetou. Para Ruíz Rivas nin Barxa nin Otero Seivane posúen unha traxectoria profesional suficiente para xustificar o nomeamento e teñen poucas posibilidades de resultar elixidos no Senados. O voceiro acusou os grupos que apoian o bipartito de \"tratar a Galiza como un botín que hai que repartirse\" e de informalo do pacto \"a última hora mediante unha mensaxe ao móbil\"."}
{"id": 652, "type": "sentence", "text": "Ruíz Rivas: 'Tratan a Galiza como un botín'"}
{"id": 653, "type": "sentence", "text": "Actuación do Cuarteto Asasello con Christoph Desjardins na viola no Teatro Colón. Dentro da programación do Festival Mozart."}
{"id": 654, "type": "paragraph", "text": "Tunisia, Al Qaeda, as Torres, Afganistán, Iraq,... así foi o inicio Debate en Lugo sobre a micoloxía galega En colaboración con Medio Rural A Dirección Xeral de Montes encargarase de garantir a dispoñibilidade dos terreos situados nos montes Lomba e Miranda, redactar un proxecto de obra, autorizar e supervisar os traballos, así como a súa dirección técnica e os servizos de vixilancia."}
{"id": 655, "type": "sentence", "text": "Tunisia, Al Qaeda, as Torres, Afganistán, Iraq,... así foi o inicio Debate en Lugo sobre a micoloxía galega"}
{"id": 656, "type": "sentence", "text": "'O Puntogal estará na primeira rolda'"}
{"id": 657, "type": "sentence", "text": "Rafa Villar presenta o seu poemario 'Migracións'"}
{"id": 658, "type": "paragraph", "text": "Os novos pais recibirán información sobre os dereitos dos nenos Tunisia, Al Qaeda, as Torres, Afganistán, Iraq,... así foi o inicio Debate en Lugo sobre a micoloxía galega"}
{"id": 659, "type": "sentence", "text": "Os novos pais recibirán información sobre os dereitos dos nenos"}
{"id": 660, "type": "sentence", "text": "Tunisia, Al Qaeda, as Torres, Afganistán, Iraq,... así foi o inicio Debate en Lugo sobre a micoloxía galega"}
{"id": 661, "type": "paragraph", "text": "Jordi e Ghilas, novidades do Celta ante o Alavés O derradeiro tren de Jonathan Vila Tongo na Copa das Rexións"}
{"id": 662, "type": "sentence", "text": "Jordi e Ghilas, novidades do Celta ante o Alavés"}
{"id": 663, "type": "sentence", "text": "O derradeiro tren de Jonathan Vila Tongo na Copa das Rexións"}
{"id": 664, "type": "paragraph", "text": "PSdeG e BNG contra a privatización das caixas Reacción ante a nova Lorca O líder dos nacionalistas galegos, Guillerme Vázquez, manifestou que \"digan o que digan PP e PSOE, a reforma da Lorca leva privatizar e cambiar a natureza das caixas para entregarllas á banca privada e deslocalizalas, co que quedarán sen referente territorial\", dixo Guillerme Vázquez nunhas declaracións aos medios."}
{"id": 665, "type": "sentence", "text": "PSdeG e BNG contra a privatización das caixas"}
{"id": 666, "type": "paragraph", "text": "O Celga poderá obterse en Alcalá de Henares Tunisia, Al Qaeda, as Torres, Afganistán, Iraq,... así foi o inicio Debate en Lugo sobre a micoloxía galega"}
{"id": 667, "type": "sentence", "text": "O Celga poderá obterse en Alcalá de Henares"}
{"id": 668, "type": "sentence", "text": "Tunisia, Al Qaeda, as Torres, Afganistán, Iraq,... así foi o inicio Debate en Lugo sobre a micoloxía galega"}
{"id": 669, "type": "sentence", "text": "Espectáculo de monicreques a cargo de Piter. Na Praza do Concello."}
{"id": 670, "type": "sentence", "text": "Tras baixar máis do 1,6 por cento"}
{"id": 671, "type": "sentence", "text": "Porque non se pode morrer dignamente?"}
{"id": 672, "type": "paragraph", "text": "PNV e BNG salvan os Orzamentos Xerais O martes comeza o debate no congreso"}
{"id": 673, "type": "sentence", "text": "PNV e BNG salvan os Orzamentos Xerais"}
{"id": 674, "type": "sentence", "text": "O martes comeza o debate no congreso"}
{"id": 675, "type": "paragraph", "text": "O Beirasar vénse abaixo O derradeiro tren de Jonathan Vila Tongo na Copa das Rexións"}
{"id": 676, "type": "sentence", "text": "O derradeiro tren de Jonathan Vila Tongo na Copa das Rexións"}
{"id": 677, "type": "paragraph", "text": "Zapatero dá por superada a crise da débeda Defende nos EE UU a reforma laboral Estas son algunhas das mensaxes trasladadas polo presidente aos membros do consello editorial do 'Wall Street Journal'. Antes da entrevista, fontes do Executivo español destacaron o interese de que Zapatero se reunise cos membros do consello editorial do diario por ser un medio de carácter crítico e neoliberal.No seu resumo do encontro, o xornal destaca a aposta do Goberno español por sacar adiante unha \"ambiciosa\" reforma laboral coa oposición dos sindicatos e apunta ao elevado custo político que estas medidas poden ter para Zapatero.Na entrevista, Zapatero defendeu unha vez máis as medidas de austeridade e as reformas postas en marcha polo seu Goberno. Tamén sinalou que non espera que o PIB se contraia nos próximos trimestres. Sobre os Orzamentos Xerais do Estado para o próximo ano, explica a intención de recortar entre 15 e 16 por cento as partidas de cada ministerio e sinala que as negociacións para sacar adiante os Orzamentos están moi avanzadas.Ademais, Zapatero destaca que a publicación dos test de resistencia aos bancos foi un dos factores que permitiu recuperar a confianza dos mercados. Por outra banda, o xefe do Executivo volveu a apostar por unha maior converxencia na UE para gañar competitividade."}
{"id": 678, "type": "sentence", "text": "Defende nos EE UU a reforma laboral"}
{"id": 679, "type": "sentence", "text": "Zapatero dá por superada a crise da débeda"}
{"id": 680, "type": "sentence", "text": "A compañía Lambríaca presenta no Auditorio Municipal 'Chicho e a Santa Compaña'."}
{"id": 681, "type": "sentence", "text": "Zapatero inicia a busca de apoios"}
{"id": 682, "type": "paragraph", "text": "O xuíz dirá o luns se segue o proceso contra Ibarretxe A defensa de Ibarretxe, pola contra, non quixo a pedir a suspensión do xuízo e buscará a absolución. \"Queremos demostrar que a actuación de todos foi lexítima. Queremos gañar por razóns xurídicas e materiais e porque nos asiste a razón\", dixo a defensa de Ibarretxe.O socialista Patxi López mostrouse \"absolutamente convencido\" de que o xuízo \"quedará absolutamente en nada\" porque \"non haberá ningún tribunal que diga que a política non ten que servir para avanzar no camiño da paz e para resolver os nosos problemas\". \"Non cometemos ningún delito, senón ao contrario, cumprimos coa nosa obrigación porque calquera político ten a obrigación, cando hai unha oportunidade para conseguir a paz, como criamos que existía entón, de intentalo\", subliñou.Pola súa banda, Arnaldo Otegi considerou que este procedemento \"quere transmitir que falar, que dialogar, que buscar solucións e non culpables é algo perseguíbel no Estado español\". \"Vai ser o único caso en Europa no que os interlocutores dun proceso de negociación van ser sentados no banco por buscar solucións e non culpábeis\", sinalou Otegi.Tamén criticaron este xuízo Eusko Alkartasuna, que o cualificou de \"esperpéntico e intolerábel\", e Ezker Batua, que o catalogou como unha \"penosa escenificación dun circo xudicial\"."}
{"id": 683, "type": "sentence", "text": "Apupos para o Foro de Ermua"}
{"id": 684, "type": "sentence", "text": "O xuíz dirá o luns se segue o proceso contra Ibarretxe"}
{"id": 685, "type": "paragraph", "text": "Echávarri e Paz, polo Mundial O derradeiro tren de Jonathan Vila Tongo na Copa das Rexións Os galegos Fernando Echávarri e Antón Paz disputarán a partir do luns en Nova Zelandia a que quizais é a súa proba máis esperada do ano despois dos Xogos de Pequín: o Campionato do Mundo da clase Tornado. Os galegos do Real Club Náutico de Sanxenxo, buscarán co Movistar o seu terceiro título mundial, despois dos acadados en 2005, na Rochelle (Francia) e o ano pasado oen Cascais (Portugal).No que vai de tempada a dupla olímpica galega leva sumados uns esperanzadores resultados, culminados co bronce na última proba celebrada, a Sail Auckland. De cara ao Mundial, Echávarri non quere ser triunfalista. \"Gañar o ouro vai ser realmente difícil. Loitaremos polo podio, pero o ouro está moi difícil\"."}
{"id": 686, "type": "sentence", "text": "O derradeiro tren de Jonathan Vila Tongo na Copa das Rexións"}
{"id": 687, "type": "paragraph", "text": "O alcalde da Rúa dimite mañá en cumprimento do pacto de goberno co PSOE Tras dous anos como rexedor O rexedor dará conta no pleno extraordinario de mañá da súa dimisión como alcalde, para cumrpir o pacto alcanzado tras as eleccións municipais co PSOE, quen apoiou o independente para que fose alcalde coa condición de que a substitución se producise a metade da lexislatura.Nunha entrevista na Cadea Cope, recollida por Europa Press, o aínda primeiro edil da Rúa revelou que lle cederá a cadeira de brazos de mando ao actual tenente de alcalde, o socialista Luís Fernández Gudiña, quen convocará \"a sesión de investidura para o día 20 de xuño\".\"Nós temos un acordo que afortunadamente se cumpriu e cando tomei posesión manifestei o meu desexo de resolver unha serie de problemas e conseguimos levar adiante o 50 por cento do programa electoral de R.U.A.\", aseverou.\"Cordialidade\"Xosé Vicente Solarat explicou que leva \"26 anos como concelleiro electo\" no Concello da Rúa \"grazas a que os veciños son así de xenerosos\".Solarat explicou que tras estes dous anos de goberno municipal, nos que contou co apoio do PSOE, os concelleiros da corporación municipal manteñen unha relación de \"cordialidade\" que até a data \"non se daba\".De feito, asegurou que os dous primeiros anos desta lexislatura foron \"os máis produtivos en obras e obxectivos alcanzados\". Por iso, asegurou que ten a oportunidade de irse \"nun momento importante\" para este municipio. De igual modo, aseverou que se vai \"satisfeito\", aínda que recoñeceu non acerta\" nalgúns momentos. \"Pero puxen todas as miñas capacidades\", salientou.Solarat explicou que a súa intención era deixar a súa acta de concelleira o próximo mes aínda que, \"falando co grupo\", a agrupación independente R.U.A., decidiu manterse no cargo \"durante un tempo\", aínda que confirmou que non participará na próxima convocatoria electoral.BalanceSolarat manifestou que cando comezou a súa andaina como alcalde desta localidade \"non pensaba\" que na actualidade este municipio puidese \"manter catro colexios abertos\" e que \"houbese dúas residencias da terceira idade\".O rexedor independente asegurou que este municipio conta cunha das corporacións \"máis brillantes\" da provincia de Ourense e engadiu que se vai coa conciencia \"tranquila\", aínda que \"pedindo desculpas por aquilo que non acerte\"."}
{"id": 688, "type": "sentence", "text": "O alcalde da Rúa dimite mañá en cumprimento do pacto de goberno co PSOE"}
{"id": 689, "type": "paragraph", "text": "Italia aproba o intercambio de MP3s UNHA LEI MOI AMBIGUA"}
{"id": 690, "type": "sentence", "text": "Italia aproba o intercambio de MP3s"}
{"id": 691, "type": "paragraph", "text": "Fernández Gaioso descarta a fusión das caixas galegas 'Para elixir, a competencia é o mellor' \"Para elixir, a competencia é o mellor xeito\", insistiu, aínda que amosou o seu \"respecto por todas as opinións\". En todo caso, rebateu a argumentación de que unha grande entidade sempre é mellor que varias pequenas ao apuntar que España conta cun total de 45 caixas. \"Non se pode xeneralizar, pero ás veces o máis grande non é o mellor\", opinou, e evidenciou que \"os bancos máis grandes do mundo foron os primeiros en desaparecer\"."}
{"id": 692, "type": "sentence", "text": "'Para elixir, a competencia é o mellor'"}
{"id": 693, "type": "sentence", "text": "Fernández Gaioso descarta a fusión das caixas galegas"}
{"id": 694, "type": "paragraph", "text": "Mos réndelles homenaxe aos represaliados Tunisia, Al Qaeda, as Torres, Afganistán, Iraq,... así foi o inicio Debate en Lugo sobre a micoloxía galega 20 de setembro"}
{"id": 695, "type": "sentence", "text": "Tunisia, Al Qaeda, as Torres, Afganistán, Iraq,... así foi o inicio Debate en Lugo sobre a micoloxía galega"}
{"id": 696, "type": "sentence", "text": "A compañía Arela das Artes presenta 'Ifixenia en Áulide' no Teatro Sala de Concertos do Centro Social Caixanova."}
{"id": 697, "type": "sentence", "text": "A Economía que perciben os cidadáns"}
{"id": 698, "type": "sentence", "text": "Permanece aberta a mostra de Igor Lugris"}
{"id": 699, "type": "paragraph", "text": "A Executiva do PSdeG de Pontevedra apoia a Louro Por unanimidade"}
{"id": 700, "type": "sentence", "text": "A Executiva do PSdeG de Pontevedra apoia a Louro"}
{"id": 701, "type": "paragraph", "text": "Zapatero encarga a Blanco negociar acordos de investidura novo goberno A reunión do Comité Federal foi o escenario elixido por Rodríguez Zapatero para celebrar o trunfo do seu partido nas eleccións do pasado día 9. Durante este encontro Zapatero encomendou ao seu secretario de organización, o galego Xosé Blanco, que abrise o diálogo con outras formacións políticas tanto para os primeiros acordos de conformación das Mesas do Congreso e o Senado, como para a formación dunha maioría na sesión de investidura.O PSOE precisa oito deputados para completar unha maioría suficiente de 176 votos, e aínda que se apunta que PNV e BNG poderían encabezar as preferencias, son diversas as combinacións posíbeis tanto para a sesión de investidura como para dar estabilidade parlamentaria ao goberno socialista.Estratexia por definirBlanco afirmou que lograr apoios para a \"investidura\" é o máis \"inmediato\", pero que as súas palabras non prexulgan cal será a estratexia da lexislatura.\"As estratexias non se contan e aquí tamén hai algo de estratexia\", afirmou o dirixente socialista, sen desvelar tampouco as \"indicacións\" que xa lle fixo Zapatero para levar a cabo o diálogo.Blanco non adiantou como prevé o PSOE buscar o acordo cos 'populares' en política antiterrorista. \"Non é o meu labor falar dos plans de Goberno neste momento senón de buscar os acordos para garantir que teñamos un Goberno\", sinalou.A preguntas dos xornalistas, o'número dou' dos socialistas pediu ademais que se eviten todo tipo de especulacións\" sobre posibles condicións ao PSOE por parte dos socialistas vascos ou cataláns, tanto á hora de negociar acordos parlamentarios como para a formación de goberno."}
{"id": 702, "type": "sentence", "text": "Zapatero encarga a Blanco negociar acordos de investidura"}
{"id": 703, "type": "paragraph", "text": "Con campañas propias e apoiando e reforzando o traballo dos seus respectivos partidos, as agrupacións xuvenís teñen moito que dicir na carreira electoral. Saben que o voto da mocidade é importante, por iso concentran boa parte do seu esforzo en achegar aos máis novos a visión que cada partido ten para este sector da poboación con dereito a voto. Visitas a campus, lugares de ocio, mercadiños, actos específicos para os máis novos e moito merchandising centran a estratexia de Novas Xeracións, Galiza Nova e Xuventudes Socialistas nesta campaña que está a piques de rematar. PSdeG\"Queremos que a xente vote e que os mozos e mozas sexan conscientes da importancia que teñen estas eleccións e de que cada voto importa\", explica María Dolores Rodríguez, secretaria xeral das Xuventudes Socialistas do PSdeG. A socialista comenta que a aportación da sección moza dos socialistas galegos está a desenvolver a súa propia campaña electoral \"coordinada coa do propio partido\". Baixo o lema 'Queres que volvan?' e cun cartel no que aparece Manuel Fraga como ventrílocuo manexando ao actual candidato do PPdeG, Alberte Núñez Feixóo, a campaña dos mozos socialistas está a ser moi comentada. \"A idea naceu en Xuventudes Socialistas e materializouna unha axencia publicitaria\", comenta a secretaria xeral, que explica que \"unha imaxe vale máis que mil palabras\". A mocidade do partido socialista resume con esta imaxe a súa proposta política. \"Nós aportamos outra visión distinta á dos que gobernaron durante 16 anos a Xunta de Galicia. O PSdeG é estabilidade e confianza, cambio e evolución\", resume María Dolores Rodríguez, que explica que o seu grupo participou na redacción do programa electoral en materia especificamente xuvenil e e en áreas como a de vivenda, emprego e educación. Novas XeraciónsPola súa banda, María Seoane, presidenta da Novas Xeracións do PPdeG, explica que estes días a súa axenda e a dos seus colaboradores está \"moi apertada\". Polas mañás, fai campaña propia coa súa caravana en campus universitarios, centros de formación e lugares frecuentados pola mocidade, e polas tardes van aos mitins e actos electorais de Feixóo."}
{"id": 704, "type": "sentence", "text": "Cultura exclúe o galego dunha revista científica"}
{"id": 705, "type": "sentence", "text": "Só edita en español o formato papel"}
{"id": 706, "type": "paragraph", "text": "O Extrugasa, con pe e medio O derradeiro tren de Jonathan Vila Tongo na Copa das Rexións"}
{"id": 707, "type": "sentence", "text": "O conxunto galego debutaba en competicións continentais, polo que a súa actuación nesta primeira fase é considerada un éxito."}
{"id": 708, "type": "sentence", "text": "O derradeiro tren de Jonathan Vila Tongo na Copa das Rexións"}
